Repository: 25th-floor/plone.app.locales
Catalog: i18n/atcontenttypes-*.po
Languages: eu, fi, sr, sr_latn

source: 1 Day
eu: Egun bat
fi: 1 päivä
sr: 1 дан
sr_latn: 1 dan

source: 1 Month
eu: Hilabete bat
fi: 1 kuukausi
sr: 1 месец
sr_latn: 1 mesec

source: 1 Week
eu: Aste bete
fi: 1 viikko
sr: 1 недеља
sr_latn: 1 nedelja

source: 1 Year
eu: Urte bete
fi: 1 vuosi
sr: 1 година
sr_latn: 1 godina

source: 2 Days
eu: Egun bi
fi: 2 päivää
sr: 2 дана
sr_latn: 2 dana

source: 2 Weeks
eu: Aste bi
fi: 2 viikkoa
sr: 2 недеље
sr_latn: 2 nedelje

source: 2 Years
eu: Urte bi
fi: 2 vuotta
sr: 2 године
sr_latn: 2 godine

source: 3 Months
eu: 3 Hilabete
fi: 3 kuukautta
sr: 3 месеца
sr_latn: 3 meseca

source: 5 Days
eu: 5 egun
fi: 5 päivää
sr: 5 дана
sr_latn: 5 dana

source: 6 Months
eu: 6 Hilabete
fi: 6 kuukautta
sr: 6 месеци
sr_latn: 6 meseci

source: An item's title transformed for sorting
eu: Elementu baten izenburua sailkatzeko bihurtu da.
fi: Järjestämistä varten muunnettu nimike
sr: Наслов ставке подешен за ређање
sr_latn: Naslov stavke podešen za ređanje

source: An item's type (e.g. Event)
eu: Elementu mota bat (adb. Gertakaria)
fi: Sisällön tyyppi (esim. Tapahtuma)
sr: Врста ставке (нпр. Догађај)
sr_latn: Vrsta stavke (npr. Događaj)

source: An item's workflow state (e.g.published)
eu: Elementu baten lan-fluxu egoera (adb. argitaratua)
fi: Sisällön työkulun tila (esim. julkaistu)
sr: Положај ставке у радном току (нпр. објављена)
sr_latn: Položaj stavke u radnom toku (npr. objavljena)

source: Boolean (True/False)
eu: Boolearra (Egiazkoa/Faltsua)
fi: Totuusarvo (Tosi/Epätosi)
sr: Булов тип (тачно/нетачно)
sr_latn: Bulov tip (tačno/netačno)

source: Changes saved.
eu: Aldaketak gorde dira.
fi: Muutokset tallennettu.
sr: Измене су сачуване.
sr_latn: Izmene su sačuvane.

source: Creation Date
eu: Sortze Data
fi: Luontipäivä
sr: Датум настанка
sr_latn: Datum nastanka

source: CreationDate
eu: SortzeData
fi: Luontipaiva
sr: ДатумНастанка
sr_latn: DatumNastanka

source: Creator
eu: Sortzailea
fi: Tekijä
sr: Творац
sr_latn: Tvorac

source: Date range
eu: Data bitartea
fi: Aikaväli
sr: Опсег датума
sr_latn: Opseg datuma

source: Description
eu: Deskribapena
fi: Kuvaus
sr: Опис
sr_latn: Opis

source: Effective Date
eu: Data Eraginkorra
fi: Julkaisupäivä
sr: Ефективни датум
sr_latn: Efektivni datum

source: EffectiveDate
eu: DataEraginkorra
fi: Julkaisupaiva
sr: ЕфективниДатум
sr_latn: EfektivniDatum

source: End Date
eu: Amaiera Data
fi: Viimeinen päivä
sr: Крајњи датум
sr_latn: Krajnji datum

source: Execute
eu: Exekutatu
fi: Suorita
sr: Изврши
sr_latn: Izvrši

source: Expiration Date
eu: Iraungitze Data
fi: Vanhenemispäivä
sr: Датум истека
sr_latn: Datum isteka

source: ExpirationDate
eu: IraungitzeData
fi: Vanhenemispaiva
sr: ДатумИстека
sr_latn: DatumIsteka

source: Find items related to the selected items
eu: Hautatutako elementuekin erlazionaturiko elementuak aurkitu
fi: Hae valintoihin liittyvää sisältöä
sr: Нађи ставке у вези са изабраним стаквама
sr_latn: Nađi stavke u vezi sa izabranim stakvama

source: Integer value or range
eu: Balio edo bitarte osoa
fi: Kokonaisuluku tai lukuväli
sr: Цео број или опсег
sr_latn: Ceo broj ili opseg

source: Item Type
eu: Elementu Mota
fi: Sisältötyyppi
sr: Врста ставке
sr_latn: Vrsta stavke

source: Less than
eu: Baino gutxiago
fi: Vähemmän kuin
sr: Мање од
sr_latn: Manje od

source: List of values
eu: Balioen zerrenda
fi: Arvoluettelo
sr: Списак вредности
sr_latn: Spisak vrednosti

source: Location
eu: Kokalekua
fi: Sijainti
sr: Место
sr_latn: Mesto

source: Location in portal
eu: Atariko kokalekua
fi: Sijainti sivustolla
sr: Место на порталу
sr_latn: Mesto na portalu

source: Modification Date
eu: Aldaketa Data
fi: Muokkauspäivä
sr: Датум измене
sr_latn: Datum izmene

source: ModificationDate
eu: AldaketaData
fi: Muokkauspaiva
sr: ДатумИзмене
sr_latn: DatumIzmene

source: More than
eu: Baino gehiago
fi: Enemmän kuin
sr: Више од
sr_latn: Više od

source: Now
eu: Orain
fi: Nyt
sr: Сада
sr_latn: Sada

source: On the day
eu: Egunean
fi: Tänä päivänä
sr: На дан
sr_latn: Na dan

source: Related To
eu: Honekin erlazionatua
fi: Liittyy tähän
sr: У вези са
sr_latn: U vezi sa

source: Relative date
eu: Data erlatiboa
fi: Suhteellinen päiväys
sr: Релативни датум
sr_latn: Relativni datum

source: Restrict to current user
eu: Oraingo erabiltzaileari murriztu
fi: Rajoita nykyiseen käyttäjään
sr: Ограничи на тренутног корисника
sr_latn: Ograniči na trenutnog korisnika

source: Search Text
eu: Testua Bilatu
fi: Hakuteksti
sr: Претражи текст
sr_latn: Pretraži tekst

source: SearchableText
eu: Testu Bilagarria
fi: Hakuteksti
sr: ПретраживТекст
sr_latn: PretraživTekst

source: Select content types
eu: Hautatutako eduki motak
fi: Valitse sisältötyypit
sr: Избор врсте садржаја
sr_latn: Izbor vrste sadržaja

source: Select from list
eu: Zerrendatik hautatu
fi: Valitse luettelosta
sr: Избор из списка
sr_latn: Izbor iz spiska

source: Select referenced content
eu: Hautatu erreferentziatutako edukia
fi: Valitse viitattu sisältö
sr: Избор односног садржаја
sr_latn: Izbor odnosnog sadržaja

source: Select values from list
eu: Hautatu balioak zerrendatik
fi: Valitse arvot luettelosta
sr: Изаберите вредности из списка
sr_latn: Izaberite vrednosti iz spiska

source: Short Name
eu: Izen Laburra
fi: Lyhyt nimi
sr: Кратко име
sr_latn: Kratko ime

source: Size
eu: Tamaina
fi: Koko
sr: Величина
sr_latn: Veličina

source: Start Date
eu: Haisera Data
fi: Aloituspäivä
sr: Почетни датум
sr_latn: Početni datum

source: State
eu: Egoera
fi: Tila
sr: Стање
sr_latn: Stanje

source: Subject
eu: Gaia
fi: Aihe
sr: Тема
sr_latn: Tema

source: Text
eu: Testua
fi: Teksti
sr: Текст
sr_latn: Tekst

source: Text search of an item's contents
eu: Elementu baten edukien testu bilaketa
fi: Tekstihaku sisällöistä
sr: Текстуална претрага садржаја ставке
sr_latn: Tekstualna pretraga sadržaja stavke

source: Text search of an item's title
eu: Elementu baten izenburuaren testu bilaketa
fi: Tekstihaku nimikkeistä
sr: Текстуална претрага наслова ставки
sr_latn: Tekstualna pretraga naslova stavki

source: The end date and time of an event
eu: Gertakari baten amaiera data eta ordua
fi: Tapahtuman loppumisajankohta
sr: Крајњи датум и време догађаја
sr_latn: Krajnji datum i vreme događaja

source: The location an item in the portal (path)
eu: Elementu baten kokapena atarian (bidea)
fi: Sisällön sijainti (polku) sivustolla
sr: Место ставке у порталу (стаза)
sr_latn: Mesto stavke u portalu (staza)

source: The short name of an item (used in the url)
eu: Elementu baten izen laburra (url-en erabilitakoa)
fi: Sisällön lyhyt nimi (käytetään sen osoitteessa)
sr: Кратко име ставке (користи се за УРЛ)
sr_latn: Kratko ime stavke (koristi se za URL)

source: The size of an item
eu: Elementu baten tamaina
fi: Sisällön koko
sr: Величина ставке
sr_latn: Veličina stavke

source: The start date and time of an event
eu: Gertakari baten hasiera data eta ordua
fi: Tapahtuman aloitusajankohta
sr: Почетни датум и време догађаја
sr_latn: Početni datum i vreme događaja

source: The time and date an item becomes publicly available
eu: Elementu baten ordua eta data publikoki eskuragarri bihurtzen dira.
fi: Ajankohta, jolloin sisältö tulee julkisesti näkyväksi
sr: Време и датум када ставка постаје јавно доступна
sr_latn: Vreme i datum kada stavka postaje javno dostupna

source: The time and date an item is no longer publically available
eu: Elementu baten ordua eta data dagoeneko ez da publikoki eskuragarria.
fi: Ajankohta, jolloin sisältö lakkaa näkymästä julkisesti
sr: Време и датум од ког ставка више није јавно доступна
sr_latn: Vreme i datum od kog stavka više nije javno dostupna

source: The time and date an item is no longer publicly available
eu: Elementu baten ordua eta data dagoeneko ez da publikoki eskuragarria.
fi: Ajankohta, jolloin sisältö lakkaa näkymästä julkisesti
sr: Време и датум од ког ставка више није јавно доступна
sr_latn: Vreme i datum od kog stavka više nije javno dostupna

source: The time and date an item was created
eu: Elementu baten ordua eta data sortu zen.
fi: Sisällön luontiajankohta
sr: Време и датум када је ставка настала
sr_latn: Vreme i datum kada je stavka nastala

source: The time and date an item was last modified
eu: Elementu baten ordua eta data azken aldiz aldatu zen.
fi: Sisällön viimeisin muokkausajankohta
sr: Време и датум када је ставка последњи пут мењана
sr_latn: Vreme i datum kada je stavka poslednji put menjana

source: Title
eu: Izenburua
fi: Nimike
sr: Наслов
sr_latn: Naslov

source: Type
eu: Mota
fi: Tyyppi
sr: Врста
sr_latn: Vrsta

source: Your changes have been saved.
eu: Zure aldaketak gorde dira.
fi: Muutoksesi on tallennettu.
sr: Измене су сачуване.
sr_latn: Izmene su sačuvane.

source: ago
eu: orain denpora bat pasatuta
fi: sitten
sr_latn: pre

source: and
eu: eta
fi: ja
sr: и
sr_latn: i

source: atct_history_changes_of
eu: ${title}-(r)en aldaketak
fi: ${title}:n muutokset
sr: Измене за ${title}
sr_latn: Izmene za ${title}

source: atct_history_changes_revision
eu: Berrikuspen honen aldaketak
fi: Muutokset tässä versiossa
sr: Измене у овом издању
sr_latn: Izmene u ovom izdanju

source: atct_history_comment
eu: Iruzkin(a)
fi: Kommentti
sr: Коментар
sr_latn: Komentar

source: atct_history_comparison_between
eu: ${from} eta ${to}-(r)en arteko alderaketa
fi: Vertailu ${from}:n ja ${to}:n välillä
sr: Поређење ${from} и ${to}
sr_latn: Poređenje ${from} i ${to}

source: atct_history_lastchanges_description
eu: Elementuaren azken aldaketak erakusten ditu, eduki berria berdez (testu arrunta), eta ezabatutako edukia gorriz (strike-out text).
fi: Näyttää viimeiset muutokset sisältöön. Lisäykset ovat vihreällä ja poistot punaisella yliviivattuina.
sr: Приказује последње измене ставке, са новим садржајем обојеним зелено (обичан текст), и уклоњеним садржајем обојеним црвено (прецртан текст).
sr_latn: Prikazuje poslednje izmene stavke, sa novim sadržajem obojenim zeleno (običan tekst), i uklonjenim sadržajem obojenim crveno (precrtan tekst).

source: atct_history_lastchanges_notavailable
eu: Dokumentu honetako aldaketa ez daude eskuragarri
fi: Tässä dokumentissa ei ole muutoksia.
sr: Нема доступних измена за овај документ
sr_latn: Nema dostupnih izmena za ovaj dokument

source: atct_history_user
eu: Erabiltzailea
fi: Käyttäjä
sr: Корисник
sr_latn: Korisnik

source: atct_lastchanges_warning
eu: Aldaketa log hau, guneko administratzaileakdata basearen mantentzea (trinkotu) egiten duenean hustuko da, eta zure komenentziarako soilik ematen da.
fi: Tämä muutosloki tyhjenee aina kun palvelimen ylläpitäjä huoltaa (pakkaa) tietokannan. Jos kohteella ei ole muutoshistoriaa, se yleensä tarkoittaa, ettei muutoksia ole tehty edellisen tietokantahuollon jälkeen.
sr: Овај дневник измена биће испражњен када администратор почисти заостали материјал, тј. спакује базу података, и расположив је за Вашу употребу до тог тренутка. Ако ставка нема никакав историјат, то обично значи да није било измена од када је администратор последњи пут уклонио историјат.
sr_latn: Ovaj dnevnik izmena biće ispražnjen kada administrator počisti zaostali materijal, tj. spakuje bazu podataka, i raspoloživ je za Vašu upotrebu do tog trenutka. Ako stavka nema nikakav istorijat, to obično znači da nije bilo izmena od kada je administrator poslednji put uklonio istorijat.

source: atct_show_all_fields
eu: Eremu guztiak
fi: Kaikki kentät
sr: Сва поља
sr_latn: Sva polja

source: atct_show_enabled_fields
eu: Gaitutako eremuak soilik
fi: Vain käytetyt kentät
sr: Само укључена поља
sr_latn: Samo uključena polja

source: base_view
eu: oinarrizko_bistaratze

source: constraintypes_acquire_label
eu: Direktorio gurasoaren ezarpenak erabili
fi: Käytä ylemmän kansion asetuksia
sr: Користи подешавања родитељског директоријума
sr_latn: Koristi podešavanja roditeljskog direktorijuma

source: constraintypes_disabled_label
eu: Atari lehenetsia erabili
fi: Käytä sivuston oletusasetuksia
sr: Користи изворна подешавања портала
sr_latn: Koristi izvorna podešavanja portala

source: constraintypes_enabled_label
eu: Eskuz hautatu
fi: Valitse itse
sr: Ручни избор
sr_latn: Ručni izbor

source: created
eu: sortua
fi: luotu
sr: начињен
sr_latn: načinjen

source: description_configure_available_metadata
eu: Direktorio Azkarretako bistaratzeetan eskuragarri egongo diren metadatak konfiguratu.
fi: Määritä, mitä metadataa näytetään älykansioissa.
sr: Подесите који мета-подаци ће бити доступни за погледе Паметних директоријума.
sr_latn: Podesite koji meta-podaci će biti dostupni za poglede Pametnih direktorijuma.

source: description_configure_indices
eu: Direktorio Azkarretako irizpideak sortzen diren bitartean bistaratuko diren indizeak eta nola bistaratuko diren konfiguratu.
fi: Määritä, mitä indeksejä näytetään älykansioiden ehtojen luonnissa ja kuinka ne näytetään.
sr: Подесите који ће индекси бити приказани при стварању критеријума за Паметне директоријуме, и како ће бити приказани.
sr_latn: Podesite koji će indeksi biti prikazani pri stvaranju kriterijuma za Pametne direktorijume, i kako će biti prikazani.

source: description_constrain_allowed_types
eu: Direktorio honen barne gehitu ahal izango diren motak hautatu.
fi: Valitse sisältötyypit, joita voidaan lisätä tähän kansioon.
sr: Изаберите врсте које ће моћи да се додају унутар овог директоријума.
sr_latn: Izaberite vrste koje će moći da se dodaju unutar ovog direktorijuma.

source: description_constrain_preferred_types
eu: ”Elementu berria gehitu” menutik gehitu ahal izango diren motak hautatu. Goiko zerrendan ezartzen diren gainontzeko motak gehitu ahal izango dira aparteko formulario baten bidez.
fi: Valitse sisältötyypit, joita voidaan lisätä tähän kansioon "Lisää uusi"-valikosta. Muut edellä mainitut sisältötyypit voi lisätä erilliseltä lomakkeelta.
sr: Изаберите врсте које ће моћи да се додају кроз мени „Додај нову ставку“. Свака додатна врста изабрана из горњег списка моћи ће да се дода кроз посебан формулар.
sr_latn: Izaberite vrste koje će moći da se dodaju kroz meni „Dodaj novu stavku“. Svaka dodatna vrsta izabrana iz gornjeg spiska moći će da se doda kroz poseban formular.

source: description_constrain_types_mode
eu: Direktorio honetarako murrizketa motako modua hautatu.
fi: Valitse tämän kansion ehtotyyppikäytäntö.
sr: Изаберите преглед према ограничењима за овај директоријум.
sr_latn: Izaberite pregled prema ograničenjima za ovaj direktorijum.

source: description_no_criteria_in_criteria_form
eu: Oraindik ez da irizpiderik definitu. Bilaketak ez du emaitzik erakutsiko. Mesedez, gehi itzazu irizpideak azpian.
fi: Ehtoja ei ole määritetty, joten haku ei näytä mitään tuloksia. Lisää ehtoja alla olevalla lomakkeella.
sr: Ниједан критеријум још није одређен. Претрага неће дати ниједан резултат. Молимо да додате критеријуме испод.
sr_latn: Nijedan kriterijum još nije određen. Pretraga neće dati nijedan rezultat. Molimo da dodate kriterijume ispod.

source: description_no_criteria_in_topic
eu: Une honetan ez dago bilatzeko irizpiderik. Mesedez, gehi itzazu ‘Irizpideak’ tabulazioa erabiliz.
fi: Hakua varten ei ole yhtään hakuehtoa. Lisää ehtoja "ehdot"-välilehdellä.
sr: Тренутно нема критеријума за претрагу. Молимо додајте их кроз језичак „Критеријуми“.
sr_latn: Trenutno nema kriterijuma za pretragu. Molimo dodajte ih kroz jezičak „Kriterijumi“.

source: description_no_items_in_topic
eu: Bilaketa honetarako ez dago emaitzarik une honetan.
fi: Tällä hetkellä tämä haku ei tuottanut tuloksia.
sr: Тренутно нема резултата за ову претрагу
sr_latn: Trenutno nema rezultata za ovu pretragu

source: effective
eu: eraginkor
fi: voimassaolo
sr: ефективно
sr_latn: efektivno

source: end
eu: amaiera
fi: loppu
sr: крај
sr_latn: kraj

source: expires
eu: iraungipena
fi: vanhenemis
sr: истиче
sr_latn: ističe

source: getId
eu: lortuld
sr: дајИд
sr_latn: dajId

source: getObjSize
eu: lortuObjTamaina
sr: дајВеличинуОбјекта
sr_latn: dajVeličinuObjekta

source: getRawRelatedItems
eu: lortuLehengaiariErlazionaturikoElementuak
sr: дајСировеПовезанеСтавке
sr_latn: dajSirovePovezaneStavke

source: heading_criteria_for
eu: ${title}-(r)ako irizpideak
fi: ${title}-ehdot
sr: Критеријуми за ${title}
sr_latn: Kriterijumi za ${title}

source: heading_indices_fields_for_searching
eu: Indizeak (bilaketarako eremuak)
fi: Indeksit (hakukentät)
sr: Индекси (поља за претрагу)
sr_latn: Indeksi (polja za pretragu)

source: heading_metadata_fields_for_display
eu: Metadata (bistaratzeko eremuak)
fi: Metadata (näkyvät kentät)
sr: Мета-подаци (поља за приказ)
sr_latn: Meta-podaci (polja za prikaz)

source: heading_smart_folder_settings
eu: Direktorio Azkarren Ezarpenak
fi: Älykansion asetukset
sr: Подешавања Паметних директоријума
sr_latn: Podešavanja Pametnih direktorijuma

source: help_criteria_field_name
eu: Eskuragarri diren Eremuak Zerrendatu
fi: Näytä valittavat kentät
sr: Списак доступних поља
sr_latn: Spisak dostupnih polja

source: help_criteria_type
eu: Irizpidea ez da egokitzen
fi: Ehto tarkastelee:
sr: Критеријуми се не поклапају
sr_latn: Kriterijumi se ne poklapaju

source: help_date_criteria_operation
eu: Data irizpideko eragiketa hautatu.
fi: Valitse ajankohtaehdon toiminto.
sr: Изаберите операцију за датумски критеријум.
sr_latn: Izaberite operaciju za datumski kriterijum.

source: help_date_criteria_range
eu: Data irizpideko bitartea hautatu. Hau ezikusi ‘Orain goian’ hautatu baduzu.
fi: Valitse ajankohtaehdon aikaväli. Älä välitä tästä jos valitsit yllä "Nyt".
sr: Изаберите опсег за датумски критеријум. Занемарите овај део ако сте изнад изабрали „Сада“
sr_latn: Izaberite opseg za datumski kriterijum. Zanemarite ovaj deo ako ste iznad izabrali „Sada“

source: help_date_criteria_value
eu: Data irizpideko balioa hautatu.
fi: Valitse ajankohtaehdon arvo.
sr: Избор вредности за датумски критеријум.
sr_latn: Izbor vrednosti za datumski kriterijum.

source: help_select_transformation_method
eu: Transformazio metodoa hautatu.
fi: Valitse muunnostapa.
sr: Избор начина трансформације.
sr_latn: Izbor načina transformacije.

source: help_sort_reverse
eu: Alderantzizko bistaratze ordena
fi: Järjestä takaperin
sr: Приказ обрнутим редом
sr_latn: Prikaz obrnutim redom

source: in the future
eu: etorkizunean
fi: tulevaisuudessa
sr: у будућности
sr_latn: u budućnosti

source: label_allowed_criteria
eu: Onartutako Irizpidea(k)
fi: Sallitut ehdot:
sr: Дозвољени критеријуми:
sr_latn: Dozvoljeni kriterijumi:

source: label_constrain_allowed_types
eu: Baimendutako motak
fi: Sallitut sisältötyypit
sr: Дозвољене врсте
sr_latn: Dozvoljene vrste

source: label_constrain_preferred_types
eu: Lehentasunezko motak
fi: Suositellut sisältötyypit
sr: Жељене врсте
sr_latn: Željene vrste

source: label_contrain_types_mode
eu: Murrizte motak modua
fi: Sisältötyyppien rajoituskäytäntö
sr: Врсте ограничења
sr_latn: Vrste ograničenja

source: label_criteria_field_name
eu: Eremuaren izena
fi: Kentän nimi
sr: Име поља
sr_latn: Ime polja

source: label_criteria_type
eu: Irizpide mota
fi: Ehdon tyyppi
sr: Врста критеријума
sr_latn: Vrsta kriterijuma

source: label_date_criteria_operation
eu: Gutxi gora behera
fi: Enemmän vai vähemmän
sr: Више или мање
sr_latn: Više ili manje

source: label_date_criteria_range
eu: Iragan edo etorkizunean
fi: Menneisyydessä vai tulevaisuudessa
sr: У прошлости или будућности
sr_latn: U prošlosti ili budućnosti

source: label_date_criteria_value
eu: Ze egun
fi: Mikä päivä
sr: Који дан
sr_latn: Koji dan

source: label_help_text
eu: Laguntza Testua:
fi: Ohjeteksti:
sr: Текст помоћи:
sr_latn: Tekst pomoći:

source: label_select_method
eu: Metodoa hautatu
fi: Valintatapa
sr: Избор начина
sr_latn: Izbor načina

source: label_sort_reverse
eu: Alderantzizko(a)
fi: Takaperin
sr: Обратно
sr_latn: Obratno

source: label_topic_indexes
eu: Direktorio Azkarretako Indizeak
fi: Älykansion indeksit
sr: Индекси Паметних директоријума
sr_latn: Indeksi Pametnih direktorijuma

source: label_topic_metadata
eu: Direktorio Azkarretako Metadata
fi: Älykansion metadata
sr: Мета-подаци за Паметне директоријуме
sr_latn: Meta-podaci za Pametne direktorijume

source: label_transform
eu: Eraldatu
fi: Muunna
sr: Трансформација
sr_latn: Transformacija

source: legend_add_new_search_criteria
eu: Bilaketa Berrirako Irizpideak Gehitu
fi: Lisää uusi hakuehto
sr: Додај нови критеријум за претрагу
sr_latn: Dodaj novi kriterijum za pretragu

source: legend_set_sort_order
eu: Sailkatze Ordena Ezarri
fi: Valitse järjestys
sr: Постави редослед за ређање
sr_latn: Postavi redosled za ređanje

source: listingheader_catalog_index
eu: Katalogoko Indizea
fi: Luettelon indeksi
sr: Индекс каталога
sr_latn: Indeks kataloga

source: listingheader_catalog_metadata
eu: Katalogoko Metadata
fi: Luettelon metadata
sr: Мета-подаци каталога
sr_latn: Meta-podaci kataloga

source: listingheader_enable
eu: Gaitu
fi: Käytä
sr: Укључи
sr_latn: Uključi

source: listingheader_explanation
eu: Azalpena
fi: Selite
sr: Објашњење
sr_latn: Objašnjenje

source: listingheader_friendly_name
eu: Izen adiskidetsua
fi: Näkyvä nimi
sr: Читљиво име
sr_latn: Čitljivo ime

source: location
eu: Kokapena
fi: sijainti
sr: место
sr_latn: mesto

source: modified
eu: aldatua
fi: muutettu
sr: измена
sr_latn: izmena

source: no_sort_order
eu: Sailkapen ordenik ez
fi: Ei järjestystä
sr: Без редоследа
sr_latn: Bez redosleda

source: or
eu: edo
fi: tai
sr: или
sr_latn: ili

source: path
eu: bide(a)
fi: polku
sr: стаза
sr_latn: staza

source: photos_in_album
eu: ${num_photos} argazkiak album-ean
fi: ${num_photos} valokuvaa albumissa
sr: Фотографија у албуму: ${num_photos}
sr_latn: Fotografija u albumu: ${num_photos}

source: review_state
eu: egoera_berrikusi
fi: tarkistustila
sr: Стање
sr_latn: Stanje

source: sortable_title
eu: izenburu_sailkagarria
fi: sort_nimike
sr: Наслов
sr_latn: Naslov

source: start
eu: hasi
fi: alku
sr: почетак
sr_latn: početak

source: sub_topics_heading
eu: Azpi-gaiak:
fi: Aliaihealueet:
sr: Под-теме:
sr_latn: Pod-teme:

source: summary_criteria_configuration
eu: Irizpideen konfigurazioa
fi: Ehtojen määritykset
sr: Подешавање критеријума
sr_latn: Podešavanje kriterijuma

source: summary_indices_configuration
eu: Indizeen konfigurazioa
fi: Indeksien määritykset
sr: Подешавање индекса
sr_latn: Podešavanje indeksa

source: summary_metadata_configuration
eu: Metadaten konfigurazioa
fi: Metadatan määritykset
sr: Подешавање мета-података
sr_latn: Podešavanje meta-podataka

source: table_criteria_field
eu: Eremu(a)
fi: Kenttä
sr: Поље
sr_latn: Polje

source: table_criterion_details
eu: Irizpideen Detaileak
fi: Ehtojen lisätiedot
sr: Детаљи критеријума
sr_latn: Detalji kriterijuma

source: text_empty_album
eu: Album hutsa
fi: Tyhjä albumi
sr: Празан албум
sr_latn: Prazan album

source: text_no_albuns_uploaded
eu: Oraindik ez da album ezta argazkirik kargatu.
fi: Albumeja tai valokuvia ei ole vielä lähetetty.
sr: Још увек нису окачени ниједна слика ни албум.
sr_latn: Još uvek nisu okačeni nijedna slika ni album.

source: id
sr: ид
