Repository: 25th-floor/plone.app.locales
Catalog: i18n/plone.portlet.static-*.po
Languages: fr

source: Details link
fr: Lien des titres

source: If given, the header and footer will link to this URL.
fr: Si fourni, le titre et le pied de portlet seront des hyperliens vers cette URL.

source: Omit portlet border
fr: Omettre le contour de portlet

source: Portlet footer
fr: Pied de portlet

source: Portlet header
fr: Titre

source: Text
fr: Texte

source: Text to be shown in the footer
fr: Texte affich√© au pied de la portlet.

source: The text to render
fr: Texte du corps de la portlet.

source: Tick this box if you want to render the text above without the standard header, border or footer.
fr: Cocher cette option si vous ne voulez pas afficher le titre, le pied et le cadre de cette portlet.

source: Title of the rendered portlet
fr: Titre de la portlet
