Repository: 25th-floor/plone.app.locales
Catalog: i18n/plone-*.po
Languages: hr, hy, ka, ko

source: A line was too long.
hr: Redak je predugačak.
hy: Տողը չափազանց երկար է:
ka: სტრიქონი მეტისმეტად გრძელია
ko: 줄이 너무 깁니다.

source: About
hr: O nama
hy: Մեր մասին
ka: ინფო

source: Add
hr: Dodaj
hy: Ավելացնել
ka: დამატება
ko: 추가

source: Add ${type}
hr: ${type} - dodaj
hy: Ավելացնել ${type}
ka: ${type}-ის დამატება

source: Add Comment
hr: Dodaj komentar
hy: Ավելացնել նշում
ka: კომენტარის დამატება
ko: 코멘트 추가

source: Add New Group
hr: Dodaj novu grupu
hy: Ավելացնել նոր խումբ
ka: ახალი ჯგუფის დამატება
ko: 새로 만들기

source: Add New User
hr: Dodaj novog korisnika
hy: Ավելացնել նոր օգտվող
ka: ახალი ნაწილის დამატება
ko: 새로 만들기

source: Add item
hr: Dodaj predmet
hy: Ավելացնել նյութ
ka: ელემენტის დამატება
ko: 항목 추가

source: Add selected users to this group
hr: Unesi odabrane korisnike u ovu grupu
hy: Ընդգրկել ընտրված օգտվողներին այս խմբում
ka: შერჩეულ მონაწილეთა ამ ჯგუფში დამატება

source: Add to Favorites
hr: Dodaj u favorite
hy: Ավելացնել ընտրյալների ցանկին
ka: სანიშნეში ჩამატება
ko: 즐겨찾기에 추가

source: Add user to selected groups
hr: Dodaj korisnika u odabrane grupe
hy: Ընդգրկել օգտվողին ընտրված խմբերում
ka: მონაწილის შერჩეულ ჯგუფებში დამატება

source: Add-on Product Configuration
hr: Konfiguracija proizvoda
hy: Ավելացված գործիքի ձևավորում
ka: დამატებითი პროგრამის გამართვა

source: Add-on Product Preferences
hr: Postavke za proizvode
hy: Ավելացված գործիքների նախընտրություններ
ka: დამატებითი პროგრამის პარამეტრები
ko: 개인 설정

source: Add/Remove Products
hr: Dodaj/Ukloni proizvode
hy: Գործիքների ավելացում/ջնջում
ka: პროგრამის დამატება/ამოღება

source: Advanced
hr: Napredno
hy: Ընդլայնված
ka: დეტალები
ko: 고급

source: Advanced Search
hr: Napredna pretraga
ka: გაფართოებული ძიება

source: Apply
hr: Primjeni
hy: Կիրառել
ka: გამოყენება
ko: 적용

source: Apply Changes
hr: Podnesi promjene
hy: Կիրառել փոփոխությունները
ka: ცვლილებების გააქტივება

source: April
hr: Travanj
hy: Ապրիլ
ka: აპრილი
ko: 4월

source: Assign Local Role to Selected Group(s)
hr: Pridruži lokalnu ulogu na odabranu grupu(e)
hy: Տրամադրել տեղական դերը ընտրված խմբ(եր)ին
ka: შერჩეული ჯგუფ(ებ)ის ლოკალური როლის მითითება
ko: 선택한 사용자에게 지역 역할 부여

source: Assign Local Role to Selected User(s)
hr: Pridruži lokalnu ulogu na odabranog korisnika(e)
hy: Տրամադրել տվյալ տեղական դերը նշված օգտվող(ներ)ին
ka: შერჩეული მონაწილ(ეებ)ის ლოკალური როლის მითითება
ko: 선택한 사용자에게 지역 역할 부여

source: Assign Local Roles
hr: Dodjeli lokalne uloge
hy: Հանձնարարել դերեր
ka: ლოკალური როლების მინიჭება
ko: 지역 역할 할당

source: August
hr: Kolovoz
hy: Օգոստոս
ka: აგვისტო
ko: 8월

source: BTree Folder
hr: BTree mapa
hy: BTree թղթապանակ
ka: BTree (განტოტვილი) დასტა
ko: 이진트리 폴더

source: BTree Folder has been created.
hr: BTree mapa je stvorena.
hy: BTree թղթապանակը ստեղծված է:
ka: BTree (განტოტვილი) დასტა შეიქმნა
ko: 이진 폴더를 만들었습니다.

source: Browse
hr: Pregled
hy: Գտնել
ka: ნუსხა
ko: 탐색

source: CMF folder designed to hold a lot of objects.
hr: CMF mapa je dizajnirana za pohranjivanje velikog broja objekata.
hy: CMF թղթապանակը կարող է պարունակել բազմատեսակ նյութեր:
ka: CMF დასტა დიდი რაოდენობის ობიექტებისთვისაა შემუშავებული.
ko: 수많은 다른 객체를 보관할 수 있는 CMF 폴더

source: Calendar
hr: Kalendar
hy: Օրացույց
ka: კალენდარი
ko: 달력

source: Cancel
hr: Poništi
hy: Անտեսել
ka: გაუქმმება
ko: 취소

source: Change Comment
hr: Promjeni komentar
hy: Փոփոխել նշումը
ka: კომენტარის შეცვლა
ko: 코멘트수정

source: Change Password
hr: Promjeni zaporku
hy: Փոխել գաղտնաբառը
ka: პაროლის შეცვლა
ko: 비밀번호 변경

source: Change State
hr: Promjeni stanje
hy: Փոխել վիճակը
ka: მდგომარეობის შეცვლა

source: Change password
hr: Promjeni zaporku
hy: Փոխել գաղտնաբառը
ka: პაროლის შეცვლა
ko: 비밀번호 변경

source: Changes made.
hr: Promjene su obavljene.
hy: Փոփոխությունները կատարված են
ka: ცვლილებები მიღებულია.

source: Changes to criteria saved.
hr: Promjene kriterija su pohranjene.
hy: Փոփոխությունները պահպանված են:
ka: ცვლილებები კრიტერიუმში დამახსოვრებულია
ko: 분류 기준을 수정했습니다.

source: Clear Displayed Entries
hr: Obriši prikazane unose
hy: Վերացնել առկա տարրերը
ka: ნაჩვენებ მონაცემთა წაშლა

source: Comment
hr: Komentar
hy: Նշում
ka: კომენტარი
ko: 코멘트

source: Compare
hr: Usporedi
hy: Համեմատել
ka: შედარება
ko: 비교

source: Configure
hr: Podesi
hy: Ձևավորել
ka: გამართვა
ko: 구성

source: Content has been changed.
hr: Sadržaj je izmjenjen.
hy: Բովանդակությունը փոփոխված է:
ka: შინაარსი შეიცვალა
ko: 컨텐트가 수정됐습니다.

source: Content properties have been saved.
hr: Postavke sadržaja su pohranjene.
hy: Բովանդակության հատկանիշները պահպանված են:
ka: შინაარსის პარამეტრები დამახსოვრებულია
ko: 컨텐트 속성을 저장했습니다.

source: Content publishing information has been saved.
hr: Informacije o objavljivanju su pohranjene.
hy: Բովանդակության հրապարակման տվյաները պահպանված են:
ka: შინაარსის გამოქვეყნების პარამეტრები დამახსოვრებულია.
ko: 컨텐트의 일반공개 정보가 저장됐습니다.

source: Contents
hr: Sadržaj
hy: Պարունակություն
ka: შინაარსი
ko: 내용

source: Copy
hr: Kopiraj
hy: Պատճենել
ka: კოპირება
ko: 복사

source: Copy to present
hr: Kopiraj
hy: Փակցնել առկա տարբերակում
ka: კოპირება მიმდინარე ვერსიაში
ko: 현재 위치로 복사

source: Criteria
hr: Kriterij
hy: Պայմաններ
ka: კრიტერიუმი
ko: 기준

source: Cut
hr: Izreži
hy: Կտրել
ka: ამოჭრა
ko: 잘라내기

source: Data Updated
hr: Podaci su ažurirani
hy: Տվյալները թարմացված են
ka: მონაცემები განახლდა

source: December
hr: Prosinac
hy: Դեկտեմբեր
ka: დეკემბერი
ko: 12월

source: Default frontpage
hr: Naslovna strana
hy: Մուտքի էջ
ka: ძირითადი სათაო გვერდი
ko: 기본 첫페이지

source: Delete
hr: Obriši
hy: Ջնջել
ka: წაშლა
ko: 삭제

source: Development
hr: Razvoj
hy: Ծրագրավորում
ka: პროგრამირება

source: Disable Syndication
hr: Isključi 'syndication'
hy: Անջատել սինդիկացիան
ka: სინდიკაციის გაუქმება
ko: 제휴 기능 끄기

source: Discussion Item
hr: Predmet diskusije
hy: Քննարկման նյութ
ka: დისკუსია
ko: 토론 항목

source: Document
hr: Dokument
hy: Փաստաթուղթ
ka: დოკუმენტი
ko: 문서

source: Document changes saved.
hr: Izmjene dokumenta su pohranjene.
hy: Փաստաթղթի փոփոխությունները պահպանված են:
ka: დოკუმენტის ცვლილებები დამახსოვრებულია
ko: 문서를 수정했습니다.

source: Document has been created.
hr: Dokument je stvoren.
hy: Փաստաթուղթը ստեղծված է :
ka: დოკუმენტი შეიქმნა
ko: 문서를 만들었습니다.

source: Documentation
hr: Dokumentacija
hy: Տեղեկագիր
ka: დოკუმენტაცია

source: Does not match current password.
hr: Ne podudara se sa sadašnjom zaporkom
ka: არ ემთხვევა მიმდინარე პაროლს

source: Download file
hr: Download datoteke
hy: Վերցնել ֆայլը
ka: ფაილის გადმოწერა
ko: 파일 다운로드

source: Edit
hr: Uređivanje
hy: Խմբագրել
ka: რედაქტირება
ko: 편집

source: Edit Event
hr: Izmjeni događaj
hy: Խմբագրել իրադարձության
ka: მოვლენის რედაქტირება
ko: 이벤트 편집

source: Edit File
hr: Izmjenu datoteku
hy: Խմբագրել ֆայլ
ka: ფაილის რედაქტირება
ko: 파일 편집

source: Edit Image
hr: Izmjeni sliku
hy: Խմբագրել պատկեր
ka: ნახატის რედაქტირება
ko: 이미지 편집

source: Edit Link
hr: Izmjeni vezu
hy: Խմբագրել կապ
ka: ბმის რედაქტირება
ko: 링크 편집

source: Edit Newsitem
hr: Izmjeni vijest
hy: Խմբագրել նորություն
ka: სიახლის რედაქტირება
ko: 새소식 편집

source: Edit Properties
hr: Izmjeni postavke
hy: Խմբագրել հատկանիշներ
ka: პარამეტრების რედაქტირება
ko: 속성 편집

source: Edit User Details
hr: Izmjeni korisničke detalje
hy: Խմբագրել օգտվողի տեղեկություններ
ka: მონაწილის დეტალების რედაქტირება
ko: 속성 편집

source: Edit this file in an external application (Requires Zope ExternalEditor installed)
hr: Izmjeni ovu datoteku u vanjskoj aplikcaiji (Zahtjeva instalirani Zope ExternalEditor)
ka: ამ ფაილის გარე პროგრამით რედაქტირება (საჭიროა Zope ExternalEditor)

source: Enable Syndication
hr: Uključi 'syndication'
hy: Միացնել սինդիկացիան
ka: სინდიკაციის ჩართვა
ko: 제휴 기능 켜기

source: Enable syndication
hr: Uključi 'syndication'
hy: Միացնել սինդիկացիան
ka: სინდიკაციის ჩართვა
ko: 제휴 기능 켜기

source: Enabling cookies
hr: Cookie uključen
hy: Կուկիների միացում
ka: ბმულების ნებადართვა
ko: 쿠키 허용

source: Error Log
hr: Zapis sa greškama
hy: Սխալների ցուցակ
ka: შეცდომათა სია

source: Error saving event.
hr: Greška prilikom pohrane događaja.
hy: Իրադարձության պահպանման սխալ:
ka: შეცდომა მოვლენის დამახსოვრებისას
ko: 이벤트를 저장하는 도중 오류가 발생했습니다.

source: Event
hr: Događaj
hy: Իրադարձություն
ka: მოვლენა
ko: 이벤트

source: Event changes saved.
hr: Promjene događaja su pohranjene.
hy: Իրադարձության փոփոխությունները պահպանված են:
ka: მოვლენის ცვლილებები დამახსოვრებულია
ko: 이벤트를 수정했습니다.

source: Event has been created.
hr: Događaj je stvoren.
hy: Իրադարձությունը ստեղծված է:
ka: მოვლენა შეიქმნა
ko: 이벤트를 만들었습니다.

source: Events are objects for use in Calendar topical queries on the catalog.
hr: Događaji su objekti koji se koriste u kalendaru kao tematski upit u katalog.
hy: Իրադարձությունները օգտագործվում են օրացույցի մեջ:
ka: ობიექტი "ფაილი" გამოიყენება კალენდარში თემატური ძიებისთვის
ko: 이벤트란 달력에서 사용하는 카탈로그 주제분류를 말합니다.

source: Exception Log (most recent first)
hr: Zapsi grešaka
hy: Հատուկ վիճակների ցուցակ (հակառակ հերթականությամբ)
ka: გამონაკლისთა სია (უახლესები ზემოთაა)

source: Favorite
hr: Favoriti
hy: Նախընտրություն
ka: სანიშნე
ko: 즐겨찾기

source: Favorite changes saved.
hr: Promjene favorita su pohranjene.
hy: Ընտրյալի փոփոխությունները պահպանված են:
ka: სანიშნის ცვლილებები დამახსოვრებულია
ko: 즐겨찾기를 수정했습니다.

source: Favorite has been created.
hr: Favorit je stvoren.
hy: Ընտրյալը ստեղծված է:
ka: სანიშნე შეიქმნა
ko: 즐겨찾기를 만들었습니다.

source: February
hr: Veljača
hy: Փետրվար
ka: თებერვალი
ko: 2월

source: File
hr: Datoteka
hy: ֆայլ
ka: ფაილი
ko: 파일

source: File changes saved.
hr: Promjene datoteke su pohranjene.
hy: Ֆայլի փոփոխությունները պահպանված են:
ka: ფაილის ცვლილებები დამახსოვრებულია
ko: 파일을 수정했습니다.

source: File has been created.
hr: Datoteka je stvorena.
hy: Ֆայլը ստեղծված է:
ka: ფაილი შეიქმნა
ko: 파일을 만들었습니다.

source: File objects can contain arbitrary downloadable files.
hr: Datoteke sadrže podatke za mogući download
hy: Ֆայլերը կարող են պարունակել ցանկացած նյութ
ka: ობიექტი "ფაილი" შეიძლება შეიცავდეს ნებისმიერ გადმოტვირთვად მონაცემებს.
ko: 파일 객체를 사용하면 임의의 파일을 올려놓고 사용자들이 다운로드받게 할 수 있습니다.

source: Folder
hr: Mapa
hy: Թղթապանակ
ka: დასტა
ko: 폴더

source: Folder Listing
hr: Prikaz sadržaja mape
hy: Թղթապանակի բովանդակություն
ka: დასტების სია
ko: 폴더 목록

source: Folder added
hr: Mapa je dodana
hy: Թղթապանակը ավելացված է
ka: დასტა დამატებულია
ko: 폴더를 추가했습니다.

source: Folder changes saved.
hr: Promjene mape su pohranjene.
hy: Թղթապանակի փոփոխությունները պահպահնված են:
ka: დასტის ცვლილებები დამახსოვრებულია
ko: 폴더를 수정했습니다.

source: Folder has been created.
hr: Mapa je stvorena.
hy: Թղթապանակը ստեղծված է:
ka: დასტა შეიქმნა
ko: 폴더를 만들었습니다.

source: Folder listing
hr: Sadržaj mape
hy: Թղթապանակի պարունակություն
ka: დასტების სია
ko: 폴더 목록

source: Fr
hr: Pe
hy: ուրբ
ka: პა
ko: 금

source: Group Membership
hr: Pripadnost grupama
hy: Անդամակցություն
ka: ჯგუფის წევრობა
ko: 회원

source: Group Memberships
hr: Pripadnosti grupama
hy: Անդամակցություն
ka: ჯგუფის წევრობა

source: Groups
hr: Grupe
hy: Խմբեր
ka: ჯგუფები

source: Help
hr: Pomoć
hy: Օգնություն
ka: კარნახი
ko: 도움말

source: History
hr: Povijest
hy: Պատմություն
ka: ისტორია
ko: 내역

source: Home
hr: Početak
hy: Տուն
ka: თავფურცელი

source: Image
hr: Slika
hy: Պատկեր
ka: ნახატი
ko: 이미지

source: Image changes saved.
hr: Promjene slike su pohranjene.
hy: Պատկերի փոփոխությունները պահպանված են:
ka: ნახატის ცვლილებები დამახსოვრებულია
ko: 이미지를 수정했습니다.

source: Image has been created.
hr: Slika je stvorena.
hy: Պատկերը ստեղծված է:
ka: ნახატი შეიქმნა
ko: 이미지를 만들었습니다.

source: Image objects can be embedded in Portal documents.
hr: Slikovni objekti se mogu ugraditi u dokumente portala
hy: Պլոնի փաստաթղթերի մեջ հնարավոր է ներգրավվել պատկերներ
ka: ობიექტი "ნახატი" შეიძლება პორტალის დოკუმენტში ჩაისვას.
ko: 이미지는 포탈 문서에 포함시킬 수 있습니다.

source: Input is required but no input given.
hr: Potrebni ulazni podaci nisu upisani.
ka: აუცილებელია მონაცემთა შეტანა, რაც არ შესრულებულა.

source: Install
hr: Instaliraj
hy: Տեղադրել
ka: ჩადგმა

source: Install Products
hr: Instaliraj proizvode
hy: Տեղադրել գործիքներ
ka: პროგრამების ჩადგმა

source: Insufficient privileges
hr: Nedovoljne ovlasti
hy: Չի թույլատրվում
ka: არასაკმარისი უფლებები
ko: 권한 없음

source: Item's position has changed.
hr: Pozicija predmeta je promjenjena.
hy: Նույթի տեղափոխվել է:
ka: ელემენტის პოზიცია შეიცვალა.

source: Item(s) copied.
hr: predemt(a) iskopirano
hy: Նյութ(եր) պատճենված են:
ka: ელემენტ(ებ)ი გადაწერილია
ko: 개 항목 복사

source: Item(s) cut.
hr: Predmet(i) izrezani.
hy: Նյութերը կտրված են:
ka: ელემენტ(ებ)ი ამოჭრილია.
ko: 잘라냈습니다.

source: Item(s) pasted.
hr: Predmet(i) zalijepljeni.
hy: Նյութ(եր)ը տեղադրված են:
ka: ელემენტ(ებ)ი ჩასმულია.
ko: 붙여넣었습니다.

source: Item(s) renamed.
hr: Predmet(i) preimenovani.
hy: Նյութ(եր)ը վերանվանված են:
ka: ელემენტ(ებ)ი გადარქმეულია.
ko: 이름을 바꿨습니다.

source: January
hr: Siječan
hy: Հունվար
ka: იანვარი
ko: 1월

source: Join
hr: Registracija
hy: Միանալ
ka: გაწევრიანება
ko: 회원등록

source: July
hr: Srpanj
hy: Հուլիս
ka: ივლისი
ko: 7월

source: June
hr: Lipanj
hy: Հունիս
ka: ივნისი
ko: 6월

source: Large Text
ka: ტექსტის გაზრდა

source: Link
hy: Կապ
ka: ბმა
ko: 링크

source: Link changes saved.
hr: Promjene veze su pohranjene.
hy: Կապի փոփոխությունները պահպանված են:
ka: ბმის ცვლილებები დამახსოვრებულია
ko: 링크를 수정했습니다.

source: Link has been created.
hr: Veza je stvorena.
hy: Կապը ստեղծված է:
ka: ბმა შეიქმნა
ko: 링크를 만들었습니다.

source: Link items are annotated URLs.
hy: Կապերը բնութագրով օժտված Ինտերնետային հասցեներ են:
ka: ობიექტი "ბმა" ანოტირებული ვებ–მისამართია.

source: Local Roles changed.
hr: Lokalna uloga izmjenjena
hy: Ներքին դերերը փոփոխված են:
ka: ლოკალური როლები შეიცვალა.
ko: 지역 역할 수정 완료.

source: Log in
hr: Prijava
hy: Մուտք
ka: შესვლა
ko: 로그인

source: Log in to add comments
hr: Prijavi se kako bi dodao komentar
hy: Նշումներ ավելացնելու համար հարկավոր է մտնել համակարգի մեջ
ka: დარეგისტრირდით კომენტარების დასამატებლად

source: Log out
hr: Odjava
hy: Ելք
ka: გამოსვლა
ko: 로그 아웃

source: Login successful
hr: Uspješna prijava
hy: Մուտքը հաջող էր
ka: შესვლა წარმატებულია
ko: 로그인 성공

source: Login unsuccessful
hr: Neuspješna prijava
hy: Մուտքը անհաջող էր
ka: შესვლა წარუმატებელია
ko: 로그인 실패

source: Mail Host Updated
hr: Mail host je ažuriran
hy: Էլ. փոստի մեքենան թարմացված է
ka: ფოსტის პარამეტრები განახლდა

source: Mail Settings
hr: Mail postavke
hy: Էլ. փոստի ձևավորում
ka: წერილის პარამეტრები

source: Mail sent.
hr: Mail je poslan
hy: Էլ. փոստը ուղարկված է:
ka: წერილი გაიგზავნა

source: Mail your password
hr: Pošalji mail sa zaporkom
hy: Ուղարկել Ձեր գաղտնաբառը
ka: თქვენი პაროლის გამოგზავნა
ko: 비밀번호 메일로 받아보기

source: Make private
hr: Privatiziraj
hy: Դարձնել մասնավոր
ka: დამალვა
ko: 비공개로 전환

source: Make visible
hr: Učini vidljivim
hy: Դարձնել տեսանելի
ka: ჩვენება
ko: 보임 상태로 전환

source: Manager
hr: Urednik
hy: Ղեկավար
ka: მენეჯერი
ko: 관리자

source: March
hr: Ožujak
hy: Մարտ
ka: მარტი
ko: 3월

source: May
hr: Svibanj
hy: Մայիս
ka: მაისი
ko: 5월

source: Member
hr: Korisnik
hy: Անդամ
ka: წევრი
ko: 회원

source: Member with this email address already exists.
hr: Korisnik s ovom email adresom već postoji.
hy: Օգտվող այդ էլ. փոստի հասցեով արդեն գոյություն ունի:
ka: წევრი ელ–ფოსტის ამ მისამართით უკვე არსებობს.

source: Members
hr: Korisnici
hy: Անդամներ
ka: წევრები
ko: 회원

source: Metadata
hr: Metapodaci
hy: Մետատվյալներ
ka: მეტამონაცემები
ko: 메타데이타

source: Mo
hr: Po
hy: երկ
ka: ორ
ko: 월

source: Move item down
hr: Premjesti predmet dolje
hy: Տեղափոխել նյութը ներքև
ka: ელემენტის ჩამოწევა

source: Move item up
hr: Premjesti predmet gore
hy: Տեղափոխել նյութը վերև
ka: ელემენტის აწევა

source: My Folder
hr: Moja mapa
hy: Իմ թղթապանակը
ka: ჩემი დასტა
ko: 내 폴더

source: My Preferences
hr: Moje postavke
hy: Իմ նախընտրությունները
ka: ჩემი პარამეტრები
ko: 개인 설정

source: Name
hr: Ime
hy: Անուն
ka: სახელი
ko: 이름바꾸기

source: Navigation
hr: Navigacija
hy: Ճամփորդում
ka: ნავიგაცია
ko: 이정표

source: News
hr: Vijesti
hy: Նորություններ
ka: სიახლეები
ko: 새소식

source: News Item
hr: Vijest
hy: Նորություն
ka: ახალი ელემენტი
ko: 새소식 항목

source: News Item has been created.
hr: Novi predmet je stvoren.
hy: Նորությունը ստեղծված է:
ka: სიახლე შეიქმნა
ko: 새소식을 만들었습니다.

source: News Items contain short text articles and carry a title as well as an optional description.
hr: Vijesti su kratki članci koji imaju naslov kao i proizvoljan opis.
hy: Նորությունը պարունակում է կարճ տեղեկություն, վերնագիր և բնութագիր:
ka: სიახლე შეიცავს მოკლე სტატიებს სათაურითა და შესაძლო მოკლე აღწერით.
ko: 새소식 항목에는 제목 및 알리고 싶은 내용을 담은 본문, 짧은 설명을 저장할 수 있으며 설명은 생략이 가능합니다.

source: News item changes saved.
hr: Promjene vijesti su pohranjene.
hy: Նորությունների փոփոխությունները պահպանված են:
ka: სიახლის ცვლილებები დამახსოვრებულია
ko: 새소식을 수정했습니다.

source: No
hr: Ne
hy: Ոչ
ka: არა
ko: 아니오

source: No change
hr: Nema promjena
hy: Փոփոխություն չկա
ka: უცვლელია

source: Normal Text
ka: ჩვეულებრივი

source: November
hr: Studeni
hy: Նոյեմբեր
ka: ნოემბერი
ko: 11월

source: Object locked
hr: Objekt je zaključan
hy: Նյութը կողպված է
ka: ელემენტი დაბლოკილია

source: October
hr: Listopad
hy: Հոկտեմբեր
ka: ოქტომბერი
ko: 10월

source: Owner
hr: Vlasnik
hy: Սեփականատեր
ka: მფლობელი
ko: 소유자

source: Ownership
hr: Vlasništvo
hy: Սեփականատիրություն
ka: საკუთრება
ko: 소유권

source: Ownership has been changed.
hr: Vlasništvo je promjenjeno.
hy: Սեփականատիրությունը փոփոխված է:
ka: საკუთრების უფლება შეიცვალა.
ko: 소유권이 변경됐습니다.

source: Password
hr: Zaporka
hy: Գաղտնաբառ
ka: პაროლი
ko: 비밀번호 변경

source: Password change was canceled.
hr: Promjene zaoprke su poništene.
hy: Գաղտնաբառի փոփոխությունը չեզոքացված է:
ka: პაროლის შეცვლა გ.აუქმდა
ko: 비밀번호 변경을 취소했습니다.

source: Password changed.
hr: Zaporka izmjenjena.
ka: პაროლი შეიცვალა

source: Passwords do not match.
hr: Zaporke se ne podudaraju
hy: Գաղտնաբառները տարբեր են:
ka: პაროლი არ დაემთხვა

source: Paste
hr: Zalijepi
hy: Տեղադրել
ka: ჩასმა
ko: 붙여넣기

source: Pending
hr: Na čekanju
hy: Սպասողական
ka: ყოვნდება
ko: 미완료

source: Perform Search
hr: Započni pretragu
hy: Փնտրել
ka: ძიება
ko: 검색하기

source: Please correct the indicated errors.
hr: Molimo da ispravite naznačene pogreške.
hy: Խնդրվում է ուղղել նշված սխալները:
ka: გთხოვთ გაასწოროთ მითითებული შეცდომები
ko: 다음 오류를 수정해주시기 바랍니다.

source: Please enter a valid date and time.
hr: Unesite valjani datum i vrijeme.
hy: Խնդրվում է ներմուծել վավեր
ka: გთხოვთ მიუთითოთ მართებული თარიღი.
ko: 올바른 날짜와 시각을 입력하세요.

source: Please select one or more items to copy.
hr: Izaberite jedan ili više objekata za kopiranje.
hy: Խնդրվում է ընտրել մեկ կամ մի քանի նյութեր պատճենելու համար:
ka: გთხოვთ შეარჩიოთ ერთი ან რამდენიმე ელემენტი კოპირებისათვის.
ko: 복사할 항목을 선택하세요. 여러개를 선택할 수도 있습니다.

source: Please select one or more items to cut.
hr: Izaberite jedan ili više predmeta koje želite izrezati.
hy: Խնդրվում է ընտրել կտրելու ենթակա նյութեր:
ka: გთხოვთ შეარჩიოთ ერთი ან რამდენიმე ელემენტი ამოჭრისთვის.
ko: 잘라낼 항목을 선택하세요. 여러개를 선택할 수도 있습니다.

source: Please select one or more items to delete.
hr: Odaberite jedan ili više predmeta koje želite izbrisati.
hy: Խնդրվում է նշել վերացման ենթակա նյութերը:
ka: გთხოვთ შეარჩიოთ ერთი ან რამდენიმე ელემენტი წასაშლელად.
ko: 삭제할 항목을 선택하세요. 여러개를 선택할 수도 있습니다.

source: Please select one or more items to rename.
hr: Odaberite jedan ili više predmeta koje želite preimenovati.
hy: Խնդրվում է նշել վերանվանման ենթակա նյութերը:
ka: გთხოვთ შეარჩიოთ ერთი ან რამდენიმე ელემენტი გადასარქმევად.
ko: 이름을 바꿀 항목을 선택하세요. 여러개를 선택할 수도 있습니다.

source: Please sign in
hr: Molimo da se prijavite
hy: Խնդրվում է գրանցվել
ka: გთხოვთ დარეგისტრირდეთ
ko: 로그인 해주세요

source: Plone Configuration
hr: Konfiguracija Portala
hy: Պլոնի ձևավորում
ka: პორტალის გამართვა

source: Plone Member Preferences
hr: Postavke korisnika
hy: Պլոնի անդամի նախընտրություններ
ka: პორტალის წევრის პარამეტრები

source: Plone Setup
hr: Osnovne postavke
hy: Պլոնի ձևավորում
ka: პორტალის პარამეტრები
ko: 플론 설정

source: Plone folders can define custom 'view' actions, or will behave like directory listings without one defined.
hr: Mape definiraju proizvoljni pregled predmeta, ili se ponašaju kao direktorij ako pregled nije zadan
hy: Պլոնի թղթապանակները կարող են ունենալ հատուկ 'տեսք' գործողություն, կամ պարզապես ցույց տալ նյութերի ցանկ, սովորական թղթապանակների նման:
ka: დასტები შესაძლოა სხვადასხვაგვარად აჩვენებდნენ შიგთავსს სიის სახით და მათ შორის სხვა დასტებსაც.
ko: 플론 폴더를 사용하면 '보기' 형식을 원하는대로 지정할 수 있습니다. '보기' 형식이 지정되지 않을 경우 폴더의 내용을 목록으로 보여줍니다.

source: Plone setup changes have been saved.
hr: Izmjene postavki su pohranjene
hy: Պլոնի ձևավորման փոփոխությունները պահպանված են:
ka: ცვლილებები პორტალის პარამეტრებში დამახსოვრებულია.
ko: 플론 구성 수정 내용이 저장됐습니다.

source: Portal Settings
hr: Postavke portala
hy: Պորտալի ձևավորում
ka: პორტალის პარამეტრები

source: Portal reconfigured.
hr: Portal je podešen.
hy: Պորտալը ձևափոխված է:
ka: პორტალი გაიმართა

source: Portal skin updated
hr: Vizualna tema portala je ažurirana
hy: Պորտալի տեսքը փոփոխված է
ka: პორტალის გარსი განახლდა

source: Powered by Plone
hy: Աշխատում է Պլոնով
ka: Plone–ს მხარდაჭერით

source: Preference settings
hr: Podešavanje postavki
hy: Նախընտրություններ
ka: პარამეტრების გამართვა
ko: 개인 설정

source: Preferences
hr: Postavke
hy: Նախընտրություններ
ka: პარამეტრები
ko: 개인 설정

source: Print
hr: Ispiši
hy: Տպել
ka: ბეჭდვა
ko: 인쇄

source: Print this page
hr: Ispis stranice
hy: Տպել այս էջը
ka: ამ გვერდის ბეჭდვა
ko: 현재 페이지 인쇄

source: Properties
hr: Postavke
hy: Հատկանիշներ
ka: პარამეტრები
ko: 속성

source: Publicize
hr: Objavi
hy: հրապարակել
ka: წარმოჩენა
ko: 공개

source: Publish
hr: Objavi
hy: Հրապարակել
ka: გამოქვეყნება
ko: 일반공개

source: Publishing
hr: Objavljivanje
hy: Հրապարակում
ka: გამოქვეყნება
ko: 일반공개

source: RSS Feed
hy: RSS տեղեկագիր
ka: RSS გამოტანა

source: RSS feed of these search results
hr: RSS feed rezultata pretrage
hy: Այս փնտրման արդյունքների RSS տեղեկագիր
ka: ძიების შედეგების RSS გამოტანა

source: RSS feed of this folder's contents
ka: ამ დასტის შიგთავსის RSS სახით ჩვენება

source: Recent news
hr: Posljednje vijesti
hy: Վերջին նորություններ
ka: ბოლო სიახლეები
ko: 최근 소식

source: Refresh
hr: Obnovi
hy: Թարմացնել
ka: განახლება

source: Register
hr: Registracija
hy: Անդամագրվել
ka: რეგისტრირება
ko: 회원등록

source: Registered.
hr: Registrirani.
hy: Գրանցված է:
ka: დარეგისტრირებული.
ko: 등록을 마쳤습니다.

source: Reject
hr: Odbaci
hy: Մերժել
ka: უარყოფა
ko: 반려

source: Relevance
ka: სათანადოობა

source: Remove
hr: Ukloni
hy: Վերացնել
ka: ამოღება
ko: 삭제

source: Remove selected groups
hr: Ukloni odabranu grupu
hy: Վերացնել ընտրված խմբերը
ka: შერჩეული ჯგუფების ამოღება

source: Rename
hr: Preimenuj
hy: Վերանվանել
ka: გადარქმევა
ko: 이름바꾸기

source: Rename All
hr: Preimenuj
hy: Վերանվանել
ka: ყველას გადარქმევა
ko: 이름바꾸기

source: Rename items
hr: Preimenuj predmete
hy: Վերանվանել նյութեր
ka: ელემენტების გადარქმევა
ko: 이름 바꾸기

source: Reply deleted
hr: Odgovor je obrisan.
hy: Պատասխանը ջնջված է:
ka: პასუხი ამოღებულია
ko: 답글을 삭제했습니다.

source: Reply to Comment
hr: Odgovori na komentar
hy: Պատասխանել նշմանը
ka: პასუხი კომენტარზე
ko: 코멘트에 답글 달기

source: Required
hr: Nužno
hy: Անհրաժեշտ է
ka: აუცილებელია
ko: 등록을 마쳤습니다.

source: Reset
hr: Poništi
hy: Վերարժեքավորել
ka: აღდგენა
ko: 원상태로

source: Retract
hr: Vrati natrag
hy: Հետ վերցնել
ka: დახვეწა
ko: 철회

source: Returned results
hr: Vraćeni rezultati
hy: Փնտրման հետևանքները
ka: მიღებული შედეგები
ko: 검색 결과

source: Review History
hr: Povijest
hy: Պատմություն
ka: ისტორიის მიმოხილვა
ko: 내역

source: Reviewer
hr: Recenzent
hy: Վերանայող
ka: რეცენზენტი
ko: 리뷰담당자

source: Sa
hr: Su
hy: շաբ
ka: შა
ko: 토

source: Save
hr: Spremi
hy: Պահպանել
ka: ჩაწერა
ko: 저장

source: Search
hr: Traži
hy: Փնտրել
ka: ძიება
ko: 검색

source: Search Results
hr: Rezultati pretrage
hy: Փնտրման արդյունքներ
ka: ძიების შედეგები
ko: 검색 결과

source: Search for members
hr: Traži članove
hy: Անդամների փնրում
ka: წევრთა ძიება
ko: 회원 검색

source: Search form
hr: Obrazac za pretragu
hy: Փնտրման ձև
ka: საძიებო ფორმა
ko: 검색 양식

source: Section 508
ka: სექცია 508

source: Select all items
hr: Označi sve predmete
hy: Ընտրել բոլոր նյութերը
ka: ყველა ელემენტის შერჩევა
