Repository: 25th-floor/plone.app.locales
Catalog: i18n/plone-*.po
Languages: hr, hy, ka, ko

source: help_keyword
hr: Ključne riječi povezuju različite tipove sadržaja. Nemojte izabrati previše kategorija.
hy: Այստեղ կարող եք ավելացնել այս նյութը բնութագրող հատուկ բառեր: Կարող եք օգտվել գոյություն ունեցող բառերից, կամ ավելացնել նոր բառեր: Ընտրութունը ղեկավարելու համար օգտվեք CTRL կոճակից: Ամեն բառը պետք է նոր տող զբաղեցնի 'նոր բառեր' ցուցակում: Գոյություն ունեցող հատուկ բառերի ցուցակը կազմված է համակարգի մեջ օգտագործված բոլոր հատուկ բառերից:
ka: საკვანძო სიტყვები კავშირს ამყარებენ შინაარსის სხვადასხვა ტიპებს შორის. ნუ აირჩევთ მეტისმეტად ბევრ კატეგორიას.
ko: 이 항목의 관련 주제어를 입력하세요. 입력 시에는 새로운 주제어를 추가하거나 기존 주제어 중에 선택할 수 있습니다. <br /> 그러나 비슷한 주제어를 추가하기보다는 가급적 기존 주제어를 선택해주세요. <br />각 주제어는 텍스트 상자에 한 줄에 하나씩 입력해야 합니다.

source: help_language
hr: Jezik za ovaj predmet.
hy: Նյութի լեզուն:
ka: მოცემული ელემენტის ენა.
ko: ISO-639-2 코드에 따른 문서가 작성된 언어

source: help_listed_search
hr: Određuje da li će se Vaše korisnčko ime pojaviti u pretrazi korisnika na ovim stranicama.
hy: Ընտրեք, ցանկանում եք լինել տեսանելի օգտվողների ցուցակում թե ոչ:
ka: განსაზღვრავს, იქნება თუ არა თქვენი საანგარიშო ჩანაწერი ნაჩვენები საიტის მონაწილეთა ძიების შედეგებში.
ko: 회원 정보 공개 여부를 선택합니다. 공개를 허용한 회원만 회원 목록에 나타납니다. 단, 개인 폴더의 경우는 특별히 폴더를 비공개 상태로 정하지 않는 한 회원정보의 공개 여부와는 상관없이 공개됩니다.

source: help_look
hr: Izgled portala.
hy: Կայքի տեսքը:
ka: საიტის გარსის არჩევა.
ko: 사이트 스킨을 선택하세요. 다양한 형태의 스킨을 제공하고 있습니다.

source: help_mimetype
hr: MIME-tip predmeta. Ako niste sigurni što ovo radi, ostavite prazno.
hy: Նյութի MIME տեսակը: Եթե տեղյակ չեք, թե ինչ է դա, մի լրացրեք դաշտը:
ka: ელემენტის MIME-ტიპი. თუ არ იცით რა არის უბრალოდ თავი დაანებეთ.
ko: 이벤트 종류를 선택하세요. 복수 선택이 가능합니다.

source: help_new_keyword
hr: Svaka nova ključna riječ mora biti u posebnom retku.
hy: Ամեն մի հատուկ բառը պետք է ներկայացվի առանձին տողի վրա:
ka: ყოველი ახალი საკვანძო სიტყვა ახალ სტრიქონზე უნდა მიეთითოს.
ko: 이 항목의 관련 주제어를 입력하세요. 입력 시에는 새로운 주제어를 추가하거나 기존 주제어 중에 선택할 수 있습니다. <br /> 그러나 비슷한 주제어를 추가하기보다는 가급적 기존 주제어를 선택해주세요. <br />각 주제어는 텍스트 상자에 한 줄에 하나씩 입력해야 합니다.

source: help_new_password
hr: Unesite novu zaporku. Najmanje 5 znakova.
hy: Մուտքագրեք Ձեր նոր գաղտնաբառը, որը բաղկացած կլինի ամենաքիչը 5 տառից:
ka: მიუთითეთ თქვენი ახალი პაროლი. მინიმუმ 5 სიმბოლო.
ko: 새 비밀번호를 입력하세요. 다섯 글자 이상이어야 합니다.

source: help_password_creation
hr: Najmanje 5 znakova.
hy: Մուտքագրեք Ձեր ընտրած գաղտնաբառը, որը բաղկացած կլինի ամենաքիչը 5 տառից:
ka: მინიმუმ 5 სიმბოლო.
ko: 새 비밀번호를 입력하세요. 다섯 글자 이상이어야 합니다.

source: help_password_policy
hr: Određuje da li korisnici mogu izabrati svoju zaporku. Uz ovu postavku korisnici mogu izabrati 'slabu' zaporku. Ukoliko to ne želite koristite "Generate".
hy: Ընտրեք, թե օգտվողը իր գաղտնաբառը ընտրելու է սկզբում թե ոչ: Անվավեր օգտվողներ գրանցելը ավելի հեշտ է եթե գաղտնաբառը ընտրվում է, ոչ թե ստեղծվում է կայքի կողմից: Այդ խնդրի դեմ պայքարելու նպատակով, ընտրեք "Ստեղծել":
ka: განსაზღვრავს, შეუძლიათ თუ არა მონაწილეებს თავად შეარჩიონ საწყისი პაროლი. თუ პაროლს მონაწილე ირჩევს, მათთვის უფრო ადვილი იქნება ფიქტიური საანგარიშო ჩანაწერების შექმნა. თუ ეს გაწუხებთ შეარჩიეთ "გენერირება".
ko: 회원등록당시 비밀번호를 자동으로 생성해줄지 회원이 선택하게 할지 지정합니다. 회원이 비밀 번호를 직접 선택할 수 있게 되면 허위 계정을 더 쉽게 만들 수 있습니다. 허위 계정 방지를 원한다면 '자동 생성'을 선택하세요.

source: help_portal_description
hr: Opis portala koristi se kod sindikacije sadržaja. Neka bude kratko.
hy: Այս բնութագիրը հասանելի է այլուր, սինդիկացված բովանդակության ձևով, և պետք է համառոտ լինի:
ka: პორტალის აღწერა მოიპოვება სინდიცირებულ შინაარსსა და სხვა ადგილებში. იგი მოკლე უნდა იყოს.
ko: 이 설명은 신디케이트된 컨텐트 및 기타 짧은 설명이 필요한 곳에 사용됩니다. 간단명료한 설명을 입력하세요.

source: help_portal_from_address
hr: Portal generira e-mail koristeći ovo ime kao e-mail za odgovor.
hy: Երբ Պլոնը նամակներ է ուղարկում, այն օգտագործում է այս հասցեն, որպես վերադարձ հասցե:
ka: პორტალი ამ სახელს იყენებს უკუმისამართის დასაგენერირებლად.
ko: 플론이 메일을 발송할 때 사용하는 발신 및 회신 메일 주소입니다.

source: help_portal_from_name
hr: Portal generira e-mail koristeći ovo ime kao e-mail pošiljatelja.
hy: Երբ պլոնը նամակներ է ուղարկում, այն օգտագործում է այս անունը, որպես ուղարկողի անուն:
ka: პორტალი ამ სახელს იყენებს გამგზავნის მისამართის დასაგენერირებლად.
ko: 플론이 메일을 발송할 때 사용하는 발신 및 회신 메일의 사용자 이름입니다.

source: help_portal_title
hr: Naziv portala.
hy: Ձեր պլոնի պորտալի վերնագիրը:
ka: თქვენი პორტალის სახელწოდება.
ko: 플론 포탈의 이름을 입력하세요.

source: help_portrait
hr: Za dodavanje ili izmjenu portreta: kliknite na "Podnesi" gumb; izaberite svoju sliku. Preporučena veličina slike je 75 piksela u širinu i 100 piksela u visinu.
hy: Նոր դիմանկար ավելացնելու համար, սեղմեք գտնել կոճակը, և ընտրեք Ձեր ցանկացած լուսանկարը: Ցանկալի է, որ այն ունենա 75 փիքսել լայնք և 100 փիքսել բարձրություն:
ka: ახალი პორტრეტის დასამატებლად ან სესაცვლელად დაწკაპეთ ღილაკი <strong>ნუსხა</strong> და შეარჩიეთ ფოტო. რეკომენდებული ზომებია: სიგანე – 75 პიქსელი, სიმაღლე – 100.
ko: 새 사진을 추가하려면 <b>찾아보기</b> 버튼을 클릭해 자신의 사진을 선택하세요. 권장크기는 너비 75 픽셀, 높이 100픽셀입니다.<br />

source: help_publishing_comments
hr: Biti će dodano u povijest objavljivanja. Ako ih je više odabrano, komentar će biti dodan svima.
hy: Մուտքագրեք համառոտ բնութագիր կամ նշումներ, որոնք լրացվելու են հրապարակման պատմության նշումների դաշտի մեջ: Այս նշումը վերաբերվելու է Ձեր ընտրած բոլոր նյութերին:
ka: შეიტანეთ მოკლე აღწერა ან კომენტარი. გამოქვეყნების ისტორიაში ისინი კომენტარების ველში დაემატება. თუ რამდენიმე ელემნტია შერჩეული ეს კომენტარი ყველა მათგანს დაემატება.
ko: 일반공개 내역에 첨부할 짧은 설명이나 코멘트를 입력하세요. 여러개의 항목을 선택한 경우 공통으로 적용됩니다.

source: help_remember_my_name
hr: Ovo možete označiti ukoliko želite da ubuduće Vaše korisničko ime bude automatski upisano.
hy: 'Հիշել իմ անունը' դաշտը նշելու դեպքում` հետագայում, համակարգի մեջ մտնելուց Ձեր անունը արդեն լրացված է լինելու:
ka: თუ ოპცია ჩართული თქვენი მონაწილის სახელი მომავალში ავტომატურად შეივსება.
ko: '내 ID 기억하기'를 선택하면 사용자 ID를 쿠키로 남겨둬 다음 번 로그인할 때 자동으로 입력해 줍니다.

source: help_search_author
hr: Prikaz predmeta od pojedinog autora.
hy: Ընտրված անձի կողմից ստեղծված նյութերը:
ka: გვიჩვენებს განსაზღვრული პირის მიერ შექმნილ ელემენტებს.
ko: 특정인이 만든 항목만 검색합니다.

source: help_search_description
hr: Prikaz predmeta koji se podudaraju s opisom. Više riječi se može odabrati u kombinaciji s <strong>AND</strong> i <strong>OR</strong> .
hy: Այս բնութագրին համապատասխանող նյութերը: Հնարավոր է օգտագործել մի քանի բառ, կապելով դրանք AND և OR շաղկապներով:
ka: გვიჩვენებს ამ აღწერის შესაბამის ელემენტებს. რამდენიმე სიტყვა შესაძლოა გაერთიანდეს <strong>AND</strong> და <strong>OR</strong> ოპერატორებით .
ko: 입력한 검색어에 맞는 항목만 검색합니다. <b>AND</b> 및 <b>OR</b> 논리연산자를 사용해 여러개의 검색어를 지정할 수 있습니다.

source: help_search_email
hr: Prikaz korisnika čija email adresa sadrži ovu vrijednost.
hy: Անդամներ, որոնց էլ. փոստի հասցեները պարունակում են այս արժեքները:
ka: გვიჩვენებს მონაწილეებს, რომელთა ელ–ფოსტა მოცემულ კონტექსტს შეიცავს.
ko: 이메일 주소에 포함된 문자로 검색

source: help_search_item_type
hr: Prikaz sadržaja određenog tipa.
hy: Վերադարձնել հատուկ տեսակի նյութեր:
ka: გვიჩვენებს მითითებული ტიპის ელემენტებს.
ko: 특정 형식의 항목만 검색합니다.

source: help_search_keywords
hr: Prikaz predmeta koji se podudara s jednom ili više ključnih riječi. Višestruke riječi se mogu označiti pritiskom tipke <strong>Ctrl</strong> i <strong>lijevim klikom tipke miša</strong> na ključne riječi.
hy: Այս հատուկ բառերից մեկին կամ մի քանիսին համապատասխանող նյութերը: Բազմաթիվ բառեր նշելու համար, սեղմած պահեք CTRL կոճակը, հատուկ բառերի վրա մկնիկով նշելով:
ka: გვიჩვენებს ელემენტებს, რომლებიც ერთ ან რამდენიმე მითითებულ საკვანძო სიტყვას შეესაბამება. რამდენიმე საკვანძო სიტყვის ერთდროულად გამოსაყოფად დაწკაპეთ ისინი როდესაც იმავდროულად დაჭერილია ღილაკი Ctrl.
ko: 선택한 주제어에 맞는 항목만 검색합니다. <b>Ctrl</b> 키를 누른 상태에서 <b>왼쪽 마우스버튼</b>을 클릭해 복수의 주제어를 선택할 수 있습니다.

source: help_search_last_logged_in
hr: Prikaz korisnika koji su se prijavili od jučer, prošlog tjedna, itd.
hy: Անդամներ, որոնք մտել են համակարգի մեջ երեկ, անցած շաբաթ և այլն:
ka: გვიჩვენებს წევრებს, რომლებიც შემოვიდნენ გუშინ, წინა კვირას და ა.შ.
ko: 어제, 지난주 등 특정 시간 이후에 로그인한 회원 검색

source: help_search_name
hr: Prikaz korisnika koji u korisničkom imenu sadrže ovu vrijednost.
hy: Անդամներ, որոնց անունները պարունակում են այս արժեքները:
ka: გვიჩვენებს წევრებს, რომელთა სახელებიც შეიცავს მოცემულ კონტექსტს.
ko: 사용자 ID에 포함된 문자로 검색

source: help_search_new_items_since
hr: Prikaz predmeta dodanih nakon Vašeg zadnjeg posjeta, prošlog tjedna, itd.
hy: Վերադարձնում է ավելացված նյութերը` սկսված Ձեր վերջին մուտքից, կամ անցած շաբաթվանից, և այլն:
ka: გვიჩვენებს ელემენტებს, რომლებიც სისტემას დაემატა თქვენი ბოლო დროს, ბოლო კვირას და ა.შ. შესვლის შემდეგ.
ko: 최근 마지막 로그인 이후 어느 정도 기간동안에 추가된 항목을 검색할 지 지정합니다.

source: help_search_review_status
hr: As a reviewer, you may search for items based on their review state. If you wish to constrain results to items in certain states, select them from this list.
hy: Որպես վերանայող անդամ, Դուք իրավունք ունեք նյութերի փնտրում կատարել, հիմնվելով դրանց վերանայման վիճակի վրա: Եթե ցանկանում եք հատուկ վիճակներում գտնվող նյութերի արդյունքները սահմանափակել, ընտրություն կատարեք այս ցուցակից:
ka: როგორც რეცენზენტს თქვენ შეგიძლიათ მოძებნოთ ელემენტები მათი ჩვენების სტატუსის საფუძველზე. თუ თქვენ გსურთ გარკვეული სტატუსის მქონე ელემენტებით შემოიფარგლოთ – ამ ნუსხიდან შეარჩიეთ.
ko: 리뷰 담당자로서 특정 리뷰 상태에 해당하는 항목만 검색할 수 있습니다. 원하는 리뷰 상태를 선택하세요.

source: help_search_roles
hr: Prikaz korisnika koji imaju sve odabrane uloge.
hy: Այս դերերով օժտված անդամներ:
ka: გვიჩვენებს წევრებს ყველა შერჩეული როლით.
ko: 선택된 역할을 모두 가진 회원 검색

source: help_search_text
hr: Za jednostavnu pretragu teksta unesite pojam koji tražite. Ako koristite više riječi u pretrazi morate ih kombinirati sa <strong>AND</strong> i <strong>OR</strong> . Tekst u ovom polju će se podudarati sa sadržajem, naslovom i opisom.
hy: Պարզ տեքստ փնտրելու համար, օգտագործեք այս փնտրման ձևը: Հնարավոր է օգտագործել մի քանի բառ, կապելով դրանք AND և OR շաղկապներով: Այս դաշտում գրված տեքստը համեմատվելու է նյութի բովանդակության, վերնագրի և բնութագրի հետ:
ka: უბრალო ტექსტური ძიებისთვის მიუთითეთ საძიებო კონტექსტი. რამდენიმე სიტყვა შესაძლოა გაერთიანდეს <strong>AND</strong> და <strong>OR</strong> ოპერატორებით. ამ ველის ტექსტი დაიძებნება ელემენტის შინაარსში, სათაურსა და აღწერაში.
ko: 간단하게 컨텐트를 검색할 수 있는 곳입니다. <b>AND</b> 및 <b>OR</b> 논리연산자를 사용하면 여러 개의 검색어를 지정할 수 있습니다. 입력한 단어를 사용해 각 항목의 내용, 제목, 설명을 검색합니다.

source: help_search_title
hr: Prikaz predmeta koji se podudaraju s ovim naslovom.
hy: Գտնել այս վերնագրին համապատասխանող նյութերը:
ka: გვიჩვენებს მოცემული სათაურის შესატყვის ელემენტებს.
ko: 입력한 제목에 해당하는 항목을 검색합니다.

source: help_send_from
hr: Vaša email adresa.
hy: Ձեր էլ. փոստի հասցեն:
ka: თქვენი ელ–ფოსტა.
ko: 본인의 이메일 주소.

source: help_send_to_mail
hr: E-mail adresa na koju će biti poslan link.
hy: Ուղարկման էլ. փոստի հասցեն:
ka: ელ–ფოსტა, რომელზეც მოცემული ბმა გაიგზავნება.
ko: 현재 링크를 보내줄 분의 이메일 주소.

source: help_setup_ext_editor
hr: Određuje da li će vanjski editor biti uključen. Ova mogućnost zahtjeva posebno instaliranu aplikaciju.
hy: Ընտրեք տեքստային խմբագրիչը, որը կցանկանայիք օգտագործել բովանդակությունը խմբագրելու համար: Պարունակության խմբագրիչները հաճախակիորեն հատուկ պահանջներ են ներկայացնում բրաուզերների հանդեպ:
ka: განსაზღვრავს, ჩართულია თუ არა გარე რედაქტორით ტექსტებთან მუშაობის შესაძლებლობა. ეს შესაძლებლობა მოითხოვს მომხმარებლის კომპიუტერზე სპეციალური პროგრამის არსებობას.
ko: 컨텐트 편집 시 사용하는 편집기를 선택하세요. 일부 브라우저에서는 선택하신 편집기가 제대로 작동하지 않을 수도 있습니다.

source: help_shortname
hr: Kratko ime je dio web adrese od predmeta. Ne smije sadržavati razmake, velika slova, podvlačenja ili neke druge specijalne znakove.
hy: Մուտքագրեք նյութի անունը: Կարճ անունը դառնալու է այս նյութի Ինտերնետային հասցեի մասնիկը: Այն պետք է կազմված լինի լատիներեն տառերից, առանց ընթացքների կամ հատուկ նշանների:
ka: იდენტიფიკატორი ობიექტის ვებ–მისამართის ნაწილია. იგი ლათინური შრიფტით უნდა იყოს აკრეფილი და არ უნდ შეიცავდეს ხარესა და სასვენ ნიშნებს.
ko: 사용자 ID를 입력하세요. 회원이 아니거나 ID를 분실했을 경우 본 양식 하단의 링크를 사용하시기 바랍니다.

source: help_skin_flexibility
hr: Ako je označeno svaki korisnik može izabrati vizualnu temu u svojim postavkama.
hy: Թույլ է տալիս ընտրել տեսքը
ka: თუ მონიშნულია ნებისმიერ მონაწილეს შეუძლია შეარჩიოს საიტის გარეგნული სახის საკუთარი პარამეტრები პარამეტრების პირად პანელზე.

source: help_smtp_port
hr: Port Vašeg lokalnog SMTP (outgoing e-mail) poslužitelja. Obično "25".
hy: Սա Ձեր SMTP սերվերի (արտահանվող էլ. փոստի սերվերի) պորտի համարն է, սովորաբար. 25
ka: თვენი ლოკალური SMTP (გამავალი ფოსტა) სერვერის პორტი. როგორც წესი – "25".
ko: 보내는 메일 서버(로컬 SMTP) 주소를 입력하세요. 외부 메일 서버를 사용하지 않는 이상 대부분 'localhost'를 입력하면 됩니다.

source: help_smtp_server
hr: Adrsa Vašeg lokalnog SMTP (outgoing e-mail) poslužitelja. Obično "localhost", osim ako koristite vanjski poslužitelj za slanje e-maila.
hy: Սա Ձեր SMTP սերվերի (արտահանվող էլ. փոստի սերվերի) հասցեն է: Սովորաբար դա "localhost" սերվերն է, եթե էլ. փոստ ուղարկելու արտաքին սերվերից չեք օգտվում:
ka: თქვენი ლოკალური SMTP (გამავალი ფოსტა) სერვერის მისამართი. ჩვეულებრივ "localhost", სანამ წერილის გასაგზავნად გარე სერვერს გამოიყენებდეთ.
ko: 보내는 메일 서버(로컬 SMTP) 주소를 입력하세요. 외부 메일 서버를 사용하지 않는 이상 대부분 'localhost'를 입력하면 됩니다.

source: help_subject
ka: თქვენი წერილის თემა

source: help_subobjects
hr: Ako je izabrano mjenja sve sadržane objekte.
hy: Ենթաօբյեկտներ
ka: თუ მონიშნულია – ცვლის ყველა მონიშნული ობიექტის ქვეობიექტს.
ko: 하위객체

source: help_syndication_base
hr: Ažuriraj osnovicu datuma (dummy description).
hy: Թարմացման հիմքի ամսաթիվը
ka: განახლების საბაზო თარიღი.
ko: 갱신 시작 기준

source: help_syndication_frequency
hr: Kontrolira frekvenciju ažuriranja. Npr. ako želite ažuriranje svaka dva tjedna, izaberite "tjedno" iznad, i "2" ovdje.
hy: Թարմացման հաճախականություն
ka: აკონტროლებს განახლების სიხშირეს. მაგალითად, თუ თქვენ გსურთ განახლება ორ კვირაში ერთხელ, შეარჩიეთ "კვირა" ზემოთ და "2" აქ.
ko: 갱신 횟수

source: help_syndication_max_items
hr: Najveći broj predmeta za syndicate.
hy: Նյութերի մաքսիմալ քանակը
ka: დასასინდიცირებად ელემენტთა მაქსიმალური რაოდენობა.
ko: 최대 항목수

source: help_syndication_maxitems
hr: Najveći broj syndicated predmeta.
hy: Նյութերի մաքսիմալ քանակը
ka: ელემენტთა მაქსიმალური რაოდენობა.
ko: 최대 항목수

source: help_syndication_update_base
hr: Ovo je datum od kojeg počinje odbrojavanje. Ako želite ažurirati tjedno svakog utorka, neka i ovo počinje s utorkom.
hy: Թարմացման հիմքի ամսաթիվ:
ka: ესაა თარიღი როდესაც პროგრამა განახლებას იწყებს. თუ გსურთ განახლება ყოველ ორშაბათს ხდებოდეს დარწმუნდით, რომ მითითებული თარიღი მართლაც ორშაბათია.
ko: 갱신 시작 기준

source: help_syndication_update_frequency
hr: Kontrolira frekvenciju ažuriranja. Npr. ako želite ažuriranje svaka dva tjedna, izaberite "tjedno" iznad, i "2" ovdje.
hy: Թարմացման հաճախականություն
ka: აკონტროლებს განახლების სიხშირეს. მაგალითად, თუ თქვენ გსურთ განახლება ორ კვირაში ერთხელ, შეარჩიეთ "კვირა" ზემოთ და "2" აქ.
ko: 갱신 횟수

source: help_syndication_update_period
hr: Kontrolira učestalost ažuriranja kanala.
hy: Թարմացման ընթացք
ka: აკონტროლებს არხის განახლების სიხშირეს.
ko: 갱신 주기

source: help_user_name_caps
hr: Korisničko ime je osjetljivo na velika i mala slova.
hy: Օգտվողի անունները և գաղտնաբառերը տպելուց, ուշադիր եղեք. փոքրատառ և մեծատառ տառերը տարբեր են համարվում:
ka: მონაწილეთა სახელები რეგისტრისადმი მგრძნობიარეა, გადაამოწმეთ Caps Lock ღილაკის სტატუსი.
ko: 사용자 ID를 입력하세요. 회원이 아니거나 ID를 분실했을 경우 본 양식 하단의 링크를 사용하시기 바랍니다.

source: help_user_name_creation_casesensitive
hr: Unesite korisničko ime. Razmaci ili specijalni znakovi nisu dozvoljeni. Korisničko ime i zaporka su osjetljivi na velika i mala slova. Ovo je ime koje se koristi za prijavu.
hy: Մուտքագրեք Ձեր ուզած օգտվողի անունը: սովորաբար դա 'jsmith'-ի նման մի բան է, մի անուն, որը Ձեր անունից և ազգանունից է կազմված: մի օգտագործեք ընթացքներ կամ հատուկ նշաններ: այս անունը Դուք օգտագործելու եք համակարգի մեջ մտնելու համար:
ka: მიუთითეთ მომხმარებლის სახელი, მაგალითად "GiaSher" ლათინური ასოებით ხარესა და სპეციალური ასო–ნიშნების გარეშე. სახელები და პაროლები რეგისტრისადმი მგრძნობიარეა, ამიტომ შეამოწმეთ Caps Lock. ამ სახელით ისარგებლებთ საიტზე შესვლისას.
ko: 'wchoi'식의 사용자 ID를 입력하세요. 공백이나 특수문자를 포함하면 안 됩니다. 바로 이 ID를 사용해 사이트에 로그인하게 됩니다.

source: hide
hr: sakrij
hy: թաքցնել
ka: დამალვა
ko: 감추기

source: label_add_item
hr: Izaberite predmet koji ćete dodati
hy: Ընտրել ավելացվող նյութը
ka: აირჩიეთ ელემენტი დასამატებლად
ko: 날짜

source: label_add_new_item
hr: Dodaj novi predmet
hy: Ավելացնել նոր նյութ
ka: ახალი ელემენტის დამატება
ko: 새 제목

source: label_advanced
hr: Napredno
hy: Ընդլայնված
ka: დეტალურად
ko: 날짜

source: label_affected_content
hr: Pogođen sadržaj
hy: Ազդեցության տակ ընկած բովանդակություն
ka: შეცვლილი შინაარსი
ko: 수정된 컨텐트

source: label_allow_discussion
hr: Dozvoli diskusiju o ovom predmetu
hy: Թույլ տալ քննարկում
ka: ელემენტზე კამათის ნებადართვა
ko: 토론 허용

source: label_allow_members_to_create_password
hr: Dozvoli korisnicima odabir njihovih početnih zaporki
hy: Թույլ տալ անդամներին սկզբնական գաղտնաբառի ընտրության հնարավորություն
ka: წევრთათვის საკუთარი საწყისი პაროლის არჩევის ნებადართვა
ko: 회원 등록당시 사용자가 비밀번호를 선택할 수 있게 허용

source: label_anonymous_user
hr: Anonimni korisnik
hy: Անանուն օգտվող
ka: ანონიმური მონაწილე

source: label_any_author
hr: Bilo koji autor
hy: Ցանկացած հեղինակ
ka: ნებისმიერი ავტორი
ko: 모든 작성자

source: label_author
hr: Autor
hy: Հեղինակ
ka: ავტორი
ko: 작성자

source: label_back_to_addremove_products
hr: Natrag na Dodaj/Ukloni proizvode
ka: დაბრუნება – "პროგრამების ჩადგმა და ამოღება"
ko: Back to Add/Remove Products

source: label_back_to_errorlog
hr: Natrag na zapis s greškama
hy: Վերադառնալ սխալների ցուցակի մեջ
ka: დაბრუნება შეცდომების სიაში
ko: 오류 종류

source: label_body_text
hr: Glavni tekst
hy: Տեքստ
ka: ძირითადი ტექსტი
ko: 본문

source: label_calendar
hr: Kalendar
hy: Օրացույց
ka: კალენდარი
ko: 달력

source: label_change_member_properties
hr: Promjeni postavke članova.
hy: Փոխել անդամի հատկանիշները
ka: წევრის პარამეტრების შეცვლა.
ko: 항목 속성

source: label_change_status
hr: Promjeni stanje
hy: Փոխել վիճակը
ka: სტატუსის შეცვლა
ko: 상태 변경

source: label_choose_language
hr: Izaberi jezik
hy: Ընտրել լեզուն
ka: ენის არჩევა
ko: 언어 선택

source: label_choose_mime
hr: Izaberi MIME-type
hy: Ընտրել MIME-տեսակ
ka: MIME-ტიპის არჩევა
ko: 스킨 선택

source: label_click_to_get_file
hr: Klikni ovdje kako bi uzeo datoteku
hy: Սեղմել` ֆայլը գտնելու համար
ka: დაწკაპეთ აქ ფაილის მისაღებად
ko: 이곳을 클릭해 파일을 다운로드받을 수 있습니다

source: label_comment
hr: Komentar
hy: Նշում
ka: კომენტარი
ko: 코멘트

source: label_comment_by
hr: Poslao
hy: Հեղինակ
ka: ავტორი:
ko: 작성자

source: label_commented_at
hr: dana
hy: ժամանակ.
ka: თარიღი:
ko: 작성 시각

source: label_comments
hr: Komentari
hy: Նշումներ
ka: კომენტარები
ko: 코멘트

source: label_community_workflow
hr: Community workflow
hy: Հասարակական աշխատակարգ
ka: საკრებულოს საქმეთწარმოება
ko: 작성자

source: label_confirm_password
hr: Potvrda zaporke
hy: Նորից մուտքագրեք գաղտնաբառը
ka: პაროლის დასტური
ko: 비밀번호 확인

source: label_containing
hr: sadrži
hy: Պարունակություն
ka: შეიცავს
ko: 포함된 단어

source: label_content_editor
hr: Editor za sadržaj
hy: Բովանդակության խմբագրիչ
ka: ტექსტის რედაქტორი
ko: 컨텐트 편집기

source: label_contributors
hr: Suradnici
hy: Մասնակիցներ
ka: წვლილი შეიტანეს
ko: 도움준 사람들

source: label_cookie_persistence
hr: Učini da cookie za vanjski dizajn ostane na neodređeno vrijeme
hy: Կարևորություն
ka: გარსის პარამეტრები მუდმივად დამახსოვრდება
ko: 중요도

source: label_copy_exceptions
hr: Kopiraj greške u zapis s događajima
hy: Ընտրություններ
ka: გამონაკლისების გადაწერა მოვლენათა ჟურნალში
ko: 선택사항

source: label_copyrights
hr: Autorska prava
hy: Հեղինակային իրավունք
ka: საავტორო უფლებები
ko: 저작권

source: label_criteria_field_name
hr: Ime polja
hy: Դաշտի անուն
ka: ველის სახელი
ko: 기준 항목 이름

source: label_criteria_type
hr: Tip kriterija
hy: Ընտրման եղանակի տեսակ
ka: კრიტერიუმის ტიპი
ko: 기준 종류

source: label_current_password
hr: Trenutna zaporka
hy: Գաղտնաբառ
ka: მიმდინარე პაროლი
ko: 새 비밀번호

source: label_date
hr: Datum
hy: Ամսաթիվ
ka: თარიღი
ko: 날짜

source: label_default_language
hr: Osnovna postavka jezika
hy: Ընդունված լեզու
ka: ძირითადი ენა
ko: 기본 언어

source: label_default_skin
hr: Osnovna postavka vizualne teme
hy: Ընդունված տեսք
ka: ძირითადი გარსი
ko: 기본 스킨

source: label_delete_portrait
hr: Obriši portret
hy: Ջղջել դիմանկարը
ka: პორტრეტის წაშლა

source: label_description
hr: Opis
hy: Բնութագիր
ka: აღწერა
ko: 설명

source: label_discussion_default
hr: Osnovna postavka
hy: Ընդունված
ka: საწყისი მნიშვნელობა
ko: 기본값

source: label_discussion_disabled
hr: Isključeno
hy: Անջատված է
ka: აკრძალულია
ko: 허용

source: label_discussion_enabled
hr: Uključeno
hy: Միացված է
ka: ნებადართულია
ko: 허용 안함

source: label_effective_date
hr: Datum početka
hy: Ուժի մեջ մտնելու ամսաթիվը
ka: ძალაში შესვლის თარიღი
ko: 공개 일시

source: label_email
hr: E-mail
hy: Էլ. փոստ
ka: ელ–ფოსტა
ko: 이메일

source: label_email_address
hr: Email adresa
hy: Էլ. փոստի հասցե
ka: ელ–ფოსტის მისამართი
ko: 이메일 주소

source: label_error
hr: Greška
hy: Սխալ
ka: შეცდომა
ko: 오류 종류

source: label_error_message
hr: Poruka greške
hy: Սխալի տեղեկագիր
ka: შეცდომის შეტყობინება
ko: 오류 메시지

source: label_error_time
hr: Vrijeme zahtjeva
hy: Դիմումը ներկայացված է
ka: მოთხოვნის დრო
ko: 오류 종류

source: label_error_type
hr: Vrsta greške
hy: Սխալի տեսակ
ka: შეცდომის ტიპი
ko: 오류 종류

source: label_error_value
hr: Vrijednost greške
hy: Սխալի արժեք
ka: შეცდომის არსი
ko: 오류 값

source: label_exception
hr: Greška
hy: Բացառություն
ka: გამონაკლისი
ko: 설명

source: label_existing_keywords
hr: Postojeće ključne riječi
hy: Առկա հատուկ բառեր
ka: არსებული საკვანძო სიტყვები
ko: 기존 주제어

source: label_expiration_date
hr: Datum isteka
hy: Ուժի մեջ է մինչև
ka: ვადის გასვლის თარიღი
ko: 만료 일시

source: label_file_type
hr: Tip datoteke
hy: Ֆայլի տեսակ
ka: ფაილის ტიპი
ko: 파일 종류

source: label_find_group
hr: Pronađi grupu
hy: Գտնել խումբ
ka: ჯგუფის ძებნა
ko: 보내는 사람

source: label_format
hr: Format
hy: Ձևավորել
ka: ფორმატი
ko: 형식

source: label_full_name
hr: Ime i prezime
hy: Անուն և ազգանուն
ka: სრული სახელი
ko: 이름

source: label_generate_and_email_passwords
hr: Generiraj i pošalji novom korisniku e-mail s zaporkom
hy: Ստեղծել և էլ. փոստով ուղարկել անդամի սկզբնական գաղտնաբառը
ka: მონაწილისთვის საწყისი პაროლის გენერირება და ელ–ფოსტით გაგზავნა
ko: 신규 회원에게 비밀번호 자동생성 후 메일 발송

source: label_group
hr: Grupa
hy: Խումբ
ka: ჯგუფი
ko: 보낸 사람

source: label_group_members
hr: Članovi grupe
hy: Օգտվող/Խումբ
ka: ჯგუფის წევრები
ko: 공개 회원

source: label_group_memberships
hr: Članstvo u grupi
hy: Անդամակցություն
ka: ჯგუფის წევრობა
ko: 공개

source: label_group_properties
hr: Postavke grupe
hy: Փոփոխել անդամի հատկանիշները:
ka: ჯგუფის თავისებურება
ko: 항목 속성

source: label_group_search
hr: Pretraga grupe
hy: Խմբի փնտրում
ka: ჯგუფების ძებნა

source: label_groups
hr: Grupe
hy: Խմբեր
ka: ჯგუფები
ko: 역할:

source: label_historical_unavailable
hr: Povijest nije dostupna
hy: Ցանկը հասանելի չէ:
ka: ისტორია ვერ გაიხსნება
ko: 포탈 제목

source: label_ignored_exception
hr: Ignoriraj tipove s greškom
hy: Անտեսված սխալ
ka: გამონაკლისების იგნორირებადი ტიპები
ko: 설명

source: label_inherit_criteria
hr: Kriterij nasljeđivanja
hy: Ժառանգել ընտրման եղանակը
ka: კრიტერიუმის თანდართვა
ko: 분류기준 상속

source: label_item_type
hr: Tip predmeta
hy: Նյութի տեսակ
ka: ელემენტის ტიპი
ko: 항목 종류

source: label_keywords
hr: Ključne riječi
hy: Հատուկ բառեր
ka: საკვანძო სიტყვები
ko: 주제어

source: label_language
hr: Jezik
hy: Լեզու
ka: ენა
ko: 언어

source: label_last_logged_in
hr: Posljednja prijava
hy: Վերջին մուտք
ka: სისტემაში შესვლის ბოლო დრო
ko: 마지막 로그인

source: label_listed_status
hr: Izlistano u pretrazi
hy: Տեսանելիություն
ka: მონაწილეთა ძიების სიაში ჩვენება
ko: 공개 여부

source: label_localrole_to_assign
hr: Dodjeljivanje uloge
hy: Նշանակվող դեր
ka: მისანიჭებელი როლი
ko: 부여할 역할

source: label_look
hr: Izgled
hy: Տեսք
ka: იერი
ko: 스킨

source: label_mail_password
hr: Pošalji mail sa zaporkom
hy: Էլ. փոստով ուղարկել գաղտնաբառը
ka: პაროლის ელ–ფოსტით გაგზავნა
ko: 비밀번호 메일 발송

source: label_my_user_name_is
hr: Moje korisničko ime je
hy: Իմ օգտվողի անունն է
ka: მონაწილის ჩემი სახელი -
ko: 내 ID

source: label_name
hr: Ime
hy: Անուն
ka: სახელი
ko: 이름
