Repository: 25th-floor/plone.app.locales
Catalog: i18n/plone-*.po
Languages: hr, hy, ka, ko

source: label_new_items_since
hr: Novi predmeti od
hy: Նոր նյութեր սկսված
ka: ახალი ელემენტები –
ko: 다음 날짜 이후 추가된 항목:

source: label_new_keywords
hr: Nove ključne riječi
hy: Նոր հատուկ բառեր
ka: ახალი საკვანძო სიტყვები
ko: 새 주제어

source: label_new_owner
hr: Novi vlasnik
hy: Նոր սեփականատեր
ka: ახალი მფლობელი
ko: 새로운 소유자

source: label_new_password
hr: Nova zaporka
hy: Նոր գաղտնաբառ
ka: ახალი პაროლი
ko: 새 비밀번호

source: label_new_short_name
hr: Novo kratko ime
hy: Նոր անուն
ka: ახალი იდენტიფიკატორი
ko: 새 이름

source: label_new_title
hr: Novi naziv
hy: Նոր վերնագիր
ka: ახალი სათაური
ko: 새 제목

source: label_no_group_specified
hr: Nije navedena niti jedna grupa
hy: Խումբ նշանակված չէ:
ka: ჯგუფი არ მითითებულა.

source: label_no_panels_available
hr: Nema dostupne ploče s postavkama.
hy: Ցանկը հասանելի չէ:
ka: უპირატესობების პანელი ვერ იძებნება.
ko: 사용가능한 항목

source: label_number_exceptions
hr: Broj grešaka koji se čuvaju
hy: Պահպանվող սխալների քանակ
ka: დასამახსოვრებელ გამონაკლისთა რაოდენობა
ko: 선택사항

source: label_one_step_workflow
hr: Workflow s jednim korakom za objavu
hy: Աշխատակարգ 'Հրապարակում մեկ քայլով'
ka: საქმეთწარმოება ერთბიჯიანი გამოქვეყნებით
ko: 새 비밀번호

source: label_ordinary_content_editor
hr: Običan editor (radi u svim preglednici)
hy: Սովորական խմբագրիչ (աշխատում է բոլոր բրաուզերներում)
ka: ფორმაზე დაფუძნებული რედაქტორი (მუშაობს ყველა ბრაუზერზე)
ko: 일반적인 HTML 양식을 사용하는 편집기 (모든 브라우져에서 사용 가능)

source: label_outdated_product_reinstall
hr: Ovaj proizvod je zastario, kliknite ovdje za ponovnu instalaciju
hy: Այս գործիքը հնացած է, սեղմեք այստեղ թարմացնելու համար:
ka: პროგრამა ითხოვს განახლებას, გასაახლებლად დაწკაპეთ აქ
ko: 아니오

source: label_password
hr: Zaporka
hy: Գաղտնաբառ
ka: პაროლი
ko: 비밀번호

source: label_password_policy
hr: Politika zaporki
hy: Գաղտնաբառերի օգտագործման կարգ
ka: პაროლის პოლიტიკა
ko: 비밀번호 정책

source: label_password_will_be_mailed
hr: Zaporka će biti generirana i poslana email-om kako bi zaključili postupak registracije.
hy: Անդամագրման ամփոփման համար, գաղտնաբառը ստեղծվելու է և ուղարկվելու է Ձեզ էլ. փոստով
ka: რეგისტრირების დასასრულებლად პაროლი დაგენერირდება და ელ–ფოსტით გამოგეგზავნებათ.
ko: 등록이 완료되면 비밀번호가 자동으로 만들어져 이메일로 발송됩니다.

source: label_portal_description
hr: Opis portala
hy: Պորտալի բնութագիր
ka: პორტალის აღწერა
ko: 포탈 설명

source: label_portal_from_address
hr: 'Od' adresa
hy: Պորտալի 'ուղարկող' հասցե
ka: პორტალის მისამართი "ვინ"
ko: 포탈 '발신자' 이메일 주소

source: label_portal_from_name
hr: 'Od' ime
hy: Պորտալի 'ուղարկող' անուն
ka: პორტალის სახელი "ვინ"
ko: 포탈 '발신자' 이름

source: label_portal_title
hr: Naziv portala
hy: Պորտալի վերնագիր
ka: პორტალის სახელი
ko: 포탈 제목

source: label_portrait
hr: Portret
hy: Դիմանկար
ka: პორტრეტი
ko: 사진

source: label_pubdraft
hr: javni odabir
hy: Սևագրություն
ka: სამუშაო ვერსია
ko: 날짜

source: label_published
hr: Objavljeno
hy: Հրապարակված
ka: გამოქვეყნებული
ko: 일반공개

source: label_publishing_effective
hr: efikasno
hy: ուժի մեջ է մտել
ka: ძალაში შევიდა
ko: 만료전

source: label_quick_search
hr: Brza pretraga
hy: Փնտրում
ka: სწრაფი ძებნა
ko: 검색 기준

source: label_relevance_percentage
ka: [ ${percentage} %]

source: label_remember_my_name
hr: Zapamti moje ime.
hy: Հիշել իմ անունը
ka: სახელის დამახსოვრება.
ko: 내 ID 기억하기

source: label_required
hr: (Nužno)
hy: (Անհրաժեշտ է)
ka: (აუცილებელია)
ko: URL

source: label_rev_earlier
hr: Prijašnja revizija
hy: Նախորդ տարբերակներ
ka: ადრეული შემოწმებები
ko: 이벤트 URL

source: label_rev_later
hr: Kasnija revizija
hy: Հետագա տարբերակներ
ka: გვიანდელი შემოწმებები
ko: 날짜

source: label_review_status
hr: Status recenzije
hy: Վերանայման վիճակ
ka: ჩვენების სტატუსი
ko: 리뷰 상태

source: label_roles
hr: Uloge
hy: Դեր(եր).
ka: როლ(ებ)ი
ko: 역할:

source: label_search_term
hr: Traži pojam
hy: Փնտրման բանաձև
ka: ძიება
ko: 검색어

source: label_search_text
hr: Traži tekst
hy: Փնտրման տեքստ
ka: საძიებო ტექსტი
ko: 검색어

source: label_select
hr: Odaberi
hy: Ընտրել
ka: არჩევა
ko: 선택

source: label_select_group
hr: izaberi grupu ${name}
hy: Ընտրել խումբ ${name}
ka: აირჩიეთ ჯგუფი ${name}
ko: 선택

source: label_select_user
hr: izaberi korisnika ${user}
hy: Ընտրել օգտվող ${user}
ka: აირჩიეთ მონაწილე ${user}
ko: 선택

source: label_select_usergroup
hr: izaberi korisnika/grupu ${role}
hy: Ընտրել օգտվող/խումբ ${role}
ka: აირჩიეთ მონაწილის/ჯგუფის ${role}
ko: 선택

source: label_send_from
hr: Od
hy: Ուղարկող
ka: ვინ
ko: 보내는 사람

source: label_send_to_mail
hr: Pošalji
hy: Ուղարկել էլ. փոստի հասցեով
ka: გაგზავნა
ko: 보낼 사람(이메일 주소)

source: label_setup_ext_editor
hr: Uključi mogućnost vanjskog editora
hy: Միացնել 'Արտաքին բովանդակության խմբագրիչ' հնարավորությունը
ka: გარე რედაქტორის ჩართვა
ko: 컨텐트 편집기

source: label_short_name
hr: Kratko ime
hy: Անուն
ka: იდენტიფიკატორი
ko: 사용자 ID

source: label_show_me
hr: Pokaži mi
hy: Ցույց տալ
ka: მიჩვენე
ko: 새 이름

source: label_size
hr: Veličina
hy: Չափս
ka: ზომა
ko: 크기:

source: label_skin_flexibility
hr: Dozvoli korisnicima odabir vizualnih tema
hy: Տեսքի ընտրության իրավունք
ka: მონაწილისთვის საიტის გარსის არჩევის ნებადართვა
ko: 보안

source: label_skiptocontent
hr: Preskoči na sadržaj.
hy: Անցնել բովանդակությանը
ka: შინაარსზე გადასვლა.
ko: 컨텐트 편집

source: label_smtp_port
hr: SMTP port
hy: SMTP պորտ
ka: SMTP პორტი
ko: 보내는 메일 서버(로컬 SMTP) 주소를 입력하세요. 외부 메일 서버를 사용하지 않는 이상 대부분 'localhost'를 입력하면 됩니다.

source: label_smtp_server
hr: SMTP poslužitelj
hy: SMTP սերվեր
ka: SMTP სერვერი
ko: SMTP 서버

source: label_state
hr: Stanje
hy: Վիճակ
ka: მდგომარეობა
ko: 상태

source: label_status
hr: Stanje
hy: Վիճակ
ka: სტატუსი
ko: 상태

source: label_subject
hr: Predmet
hy: Վերնագիր
ka: თემა
ko: 주제

source: label_subobjects
hr: Podobjekti
hy: Ենթաօբյեկտներ
ka: ქვეობიექტი
ko: 하위객체

source: label_syndication_base
hr: Osnovica za ažuriranje
hy: Թարմացման հիմք
ka: განახლების ბაზა
ko: 갱신 시작 기준

source: label_syndication_channel_description
hr: Opis kanala
hy: Կանալի բնութագիր
ka: არხის აღწერა
ko: 채널 설명

source: label_syndication_channel_title
hr: Naziv kanala
hy: Կանալի վերնագիր
ka: არხის სახელი
ko: 채널 제목

source: label_syndication_frequency
hr: Frekvencija ažuriranja
hy: Թարմացման հաճախականություն
ka: განახლების სიხშირე
ko: 갱신 횟수

source: label_syndication_max_items
hr: Najveći broj predmeta
hy: Նյութերի մաքսիմալ քանակ
ka: ელემენტების მაქსიმალური რაოდენობა
ko: 최대 항목수

source: label_syndication_maxitems
hr: Max. broj syndicated predmeta
hy: Նյութերի մաքսիմալ քանակ
ka: სინდიცირებულ ელემენტთა მაქსიმუმი
ko: 최대 항목수

source: label_syndication_update_base
hr: Osnovica za ažuriranje
hy: Թարմացման հիմք
ka: განახლების ბაზა
ko: 갱신 시작 기준

source: label_syndication_update_frequency
hr: Frekvencija ažuriranja
hy: Թարմացման հաճախականություն
ka: განახლების სიხშირე
ko: 갱신 횟수

source: label_syndication_updateperiod
hr: Period ažuriranja
hy: Թարմացման պարբերություն
ka: განახლების პერიოდი
ko: 갱신 주기

source: label_time
hr: Vrijeme
hy: Ժամանակ
ka: დრო
ko: 제목

source: label_title
hr: Naziv
hy: Վերնագիր
ka: სათაური
ko: 제목

source: label_toggle
hr: Izaberi sve/ništa
hy: Ընտրել բոլորը կամ ոչ մեկը
ka: არჩევა ყველაფრის/არაფრის
ko: 역할:

source: label_type
hr: Tip
hy: Տեսակ
ka: ტიპი
ko: 날짜

source: label_up_to_groups_overview
hr: Natrag na pregled grupa
hy: Վեր` դեպի խմբերի ծանոթացում
ka: გადასვლა ჯგუფების მიმოხილვაზე
ko: 항목 속성

source: label_up_to_plone_setup
hr: Natrag na postavke portala
hy: Վեր` դեպի Պլոնի ձևավորման օգնություն
ka: გადასვლა პორტალის პარამეტრებზე
ko: 이곳에서는 플론의 구성을 변경할 수 있습니다.

source: label_up_to_preferences
hr: Natrag na moje postavke
hy: Վեր` դեպի Նախընտրություններ:
ka: გადასვლა ჩემს პარამეტრებზე
ko: 항목 속성

source: label_up_to_usersoverview
hr: Natrag na pregled korisnika
hy: Վեր` դեպի Օգտվողների ծանոթացում
ka: გადასვლა მონაწილეთა მიმოხილვაზე
ko: SMTP 서버

source: label_user
hr: Korisnik
hy: Օգտվող
ka: მონაწილე
ko: URL

source: label_user_name
hr: Korisničko ime
hy: Օգտվողի անուն
ka: მონაწილის სახელი
ko: 사용자 ID

source: label_user_properties
hr: Postavke korisnika
hy: Փոփոխել օգտվողի հատկանիշները
ka: მონაწილის პარამეტრები
ko: 오류 종류

source: label_user_search
hr: Pretraga korisnika
hy: Օգտվողի փնտրում
ka: მონაწილის ძებნა

source: label_users
hr: Korisnici
hy: Օգտվողներ
ka: მონაწილეები
ko: URL

source: label_usersandgroups
hr: Korisnici i grupe
hy: Օգտվող/խումբ
ka: მონაწილეები და ჯგუფები
ko: 보내는 사람

source: label_visible_members
hr: Vidljivi korisnici
hy: Տեսանելի անդամներ
ka: ხილული წევრები
ko: 공개 회원

source: label_workflow_advanced
hr: Napredno
hy: Խորացված
ka: დეტალურად
ko: 중요도

source: label_workflow_default
hr: Osnovna postavka Workflow-a
hy: Ընդունված աշխատակարգ
ka: ძირითადი საქმეთწარმოების პარამეტრები
ko: 기본값

source: label_workflow_default_state
hr: Također možete promijeniti početno stanje svih dokumenata:
hy: Կարող եք նաև փոփոխել բոլոր նյութերի սկզբնական ժամկետը
ka: თქვენ ასევე შეგიძლიათ ყველა დოკუმენტის საწყისი მდგომარეობის შეცვლა:
ko: 기본 언어

source: last_login
hr: Posljednja prijava
hy: Վերջին մուտք
ka: ბოლო შემოსვლა
ko: 마지막 로그인

source: legend_account_details
hr: Detalji o računu
hy: Հաշվի տեղեկություններ
ka: ანგარიშის დეტალები
ko: 계정 정보

source: legend_add_new_topic_criteria
hr: Dodaj novi kriterij
hy: Ավելացնել նոր թեմայի բանաձև
ka: თემის ახალი კრიტერიუმის დამატება
ko: 주제분류 기준 새로 만들기

source: legend_address_info
hr: Informacije o adresi
hy: Հասցե
ka: მისამართი
ko: 주소 정보

source: legend_assigned_roles
hr: Dodjeljene uloge mape ${folder}
hy: Նշանակված դերեր ${folder}
ka: მინიჭებული როლების დასტა ${folder}
ko: 부여된 역할

source: legend_available_groups
hr: Dostupne grupe
hy: Առկա խմբեր
ka: შესაძლო ჯგუფები
ko: 선택 가능한 회원

source: legend_available_members
hr: Dostupni korisnici
hy: Առկա անդամներ
ka: შესაძლო მონაწილეები
ko: 선택 가능한 회원

source: legend_change_ownership
hr: Promjeni vlasništvo
hy: Սեփականատիրության փոփոխություն
ka: მფლობელის შეცვლა
ko: 소유권 변경

source: legend_comment_details
hr: Detalji komentara
hy: Նշման տեղեկություններ
ka: კომენტარის დეტალები
ko: 코멘트 정보

source: legend_contenttypes
hr: Vrste sadržaja
hy: Բովանդակության տեսակ
ka: შინაარსის ტიპები
ko: 컨텐트 편집

source: legend_criteria_details
hr: Detalji kriterija
hy: Տեղեկություններ փնտրման եղանակի մասին
ka: კრიტერიუმის დეტალები
ko: 분류 기준 정보

source: legend_document_details
hr: Detalji dokumenta
hy: Տեղեկություններ փաստաթղթի մասին
ka: დოკუმენტის დეტალები
ko: 문서 정보

source: legend_install_products_available
hr: Proizvodi dostupni za instalaciju
hy: Գործիքներ պատրաստ տեղադրման
ka: ჩადგმისთვის შესაძლო პროგრამები
ko: 사용가능한 항목

source: legend_installed_products
hr: Instalirani proizvodi
hy: Տեղադրված գործիքներ
ka: ჩადგმული პროგრამები
ko: 항목 속성

source: legend_item_properties
hr: Postavke predmeta
hy: Նյութի հատկանիշներ
ka: ელემენტის პარამეტრები
ko: 항목 속성

source: legend_items_available
hr: Dostupni predmeti
hy: Առկա նյութեր
ka: შესაძლო ელემენტები
ko: 사용가능한 항목

source: legend_logdetails
hr: Detalji log-a
hy: Ցանկի տեղեկություններ
ka: სიის ელემენტები
ko: 플론 정보

source: legend_logexception
hr: Zapis grešaka (najnoviji prvo)
hy: Սխալների ցանկ (սկսվում է վերջից)
ka: გამონაკლისების სია (უახლესები ზემოთაა)
ko: 플론 정보

source: legend_lognoexceptions
hr: Nema zapisa greški.
hy: Սխալներ չեն գրանցվել:
ka: სიაში შეტანილი გამონაკლისები.
ko: 플론 정보

source: legend_mailhost_details
hr: Detalji SMTP servera
hy: Տեղեկություններ փոստի ուղարկման մասին
ka: გამავალი საფოსტო სერვერის პარამეტრები (SMTP)
ko: 파일 정보

source: legend_member_details
hr: Detalji o korisniku
hy: Տեղեկություններ անդամների մասին
ka: წევრის პარამეტრები
ko: 회원 정보

source: legend_member_search_criteria
hr: Kriterij pretrage korisnika
hy: Անդամների փնտրման պայմաններ
ka: წევრის ძებნის კრიტერიუმი
ko: 회원 검색 기준

source: legend_note_reply_anonymous
hr: Napomena: niste prijavljeni. Možete ispod upisati svoje korisničko ime i lozinku. Ukoliko ne upišete svoje korisničko ime i lozinku ovaj komentar će biti poslan od 'Anonmnog korisnika'.
hy: Հիշեցում. Դուք համակարգի մեջ չեք մտել: Եթե Դուք չմուտքագրեք Ձեր անունը և գաղտնաբառը, այս նշումը գրանցվելու է որպես 'Անանուն'
ka: ყურადღება: თქვენ არ დარეგისტრირებულხართ. შეგიძლიათ ახლავე მიუთითოთ თქვენი სახელი და პაროლი. თუ თქვენს სახელსა და პაროლს არ მიუთითებთ, ეს კომენტარი განთავსდება "ანონიმური მონაწილის" სახელით

source: legend_password_details
hr: Detalji o zaporci
hy: Տեղեկություններ գաղտնաբառի մասին
ka: პაროლის დეტალები
ko: 비밀번호 정보

source: legend_personal_details
hr: Osobni detalji
hy: Անձնական տեղեկություններ
ka: პირადი დეტალები
ko: 개인 정보

source: legend_plone_details
hr: Detalji o portalu
hy: Պլոնի տեղեկություններ
ka: პორტალის დეტალები
ko: 플론 정보

source: legend_portalskin_details
hr: Detalji o vizualnom izgledu portala
hy: Տեղեկություններ տեսքի մասին
ka: პორტალის გარსის დეტალები
ko: 링크 정보

source: legend_publishing_details
hr: Detalji o objavljivanju
hy: Հրապարակման տեղեկություններ
ka: გამოქვეყნების დეტალები
ko: 일반공개 정보

source: legend_search_terms
hr: Izraz pretrage
hy: Փնտրման բանաձև
ka: ძიების პირობები
ko: 검색어

source: legend_syndication_details
hr: Detalji za syndication
hy: Սինդիկացիայի տեղեկություններ
ka: სინდიკაციის დეტალები
ko: 제휴 정보

source: legend_user_details
hr: Detalji korisnika
hy: Տեղեկություններ անդամների մասին
ka: წევრის დეტალები
ko: 회원 정보

source: link_address
hr: Adresa veze:
hy: Կապի հասցե.
ka: ბმის მისამართია:
ko: 링크 주소:

source: link_group_properties
hr: Postavke grupe
hy: Խմբի հատկանիշներ
ka: ჯგუფის თავისებურებები
ko: 항목 속성

source: link_groupname_not_available
hr: Ime grupe nije dostupno
hy: խմբի անունը հասանելի չէ
ka: ჯგუფის სახელი მიუწვდომელია
ko: 사용가능한 항목

source: link_username_not_available
hr: korisničko ime nije dostupno
hy: օգտվողի անունը հասանելի չէ
ka: მონაწილის სახელი მიუწვდომელია
ko: 사용가능한 항목

source: listingheader_action
hr: Akcija
hy: Գործողություն
ka: ქმედება
ko: 작업

source: listingheader_action_performed
hr: Akcija učinjena
hy: Կատարված գործողություն
ka: შესრულებული ქმედება
ko: 수행된 작업

source: listingheader_affected_item
hr: Pogođen predmet
hy: Ազդեցության տակ ընկած նյութ
ka: შეცვლილი ელემენტი
ko: 영향받은 항목

source: listingheader_comment
hr: Komentar
hy: Նշում
ka: კომენტარი
ko: 코멘트

source: listingheader_date_and_time
hr: Datum i vrijeme
hy: Օր և ժամ
ka: თარიღი
ko: 날짜 및 시각

source: listingheader_email_address
hr: E-mail adresa
hy: Էլ. փոստի հասցե
ka: ელ–ფოსტის მისამართი
ko: 제목

source: listingheader_group_name
hr: Ime grupe
hy: Խմբի անուն
ka: ჯგუფის სახელი
ko: 실행취소

source: listingheader_group_remove
hr: Ukloni grupu
hy: Ջնջել խումբը
ka: ჯგუფის ამოღება
ko: 항목작성자

source: listingheader_modified
hr: Izmjenjeno
hy: Փոփոխված էր
ka: შეიცვალა
ko: 수정일

source: listingheader_name
hr: Ime
hy: Անուն
ka: სახელი
ko: 날짜

source: listingheader_order
hr: Poredak
hy: հերթականություն
ka: რიგი
ko: 날짜

source: listingheader_performed_by
hr: Učinio
hy: Կատարող
ka: შეასრულა
ko: 작업자

source: listingheader_remove_user
hr: Ukloni korisnika
hy: Ջնջել օգտվողին
ka: მონაწილის ამოღება
ko: 항목작성자

source: listingheader_reset_password
hr: Pononvo postavljanje zaporke
hy: Վերստեղծել գաղտնաբառը
ka: პაროლის განულება
ko: 상태

source: listingheader_roles
hr: Uloge
hy: Դերեր
ka: როლები
ko: 제목

source: listingheader_size
hr: Veličina
hy: Չափս
ka: ზომა
ko: 크기

source: listingheader_status
hr: Stanje
hy: Վիճակ
ka: მდგომარეობა
ko: 상태

source: listingheader_title
hr: Naslov
hy: Վերնագիր
ka: სათაური
ko: 제목

source: listingheader_type
hr: Tip
hy: Տեսակ
ka: ტიპი
ko: 종류

source: listingheader_undo
hr: Poništi
hy: Վերականգնել
ka: გაუქმება
ko: 실행취소

source: listingheader_user_name
hr: Korisničko ime
hy: Օգտվողի անուն
ka: მონაწილის სახელი
ko: 항목작성자

source: login_form_disabled
hr: Cookie bazirana prijava nije moguća dok je cookie autentikacija isključena.
hy: Կուկիների վրա հիմնված մուտքը հասանելի չէ, որովհետև կուկիների աուտենտիկացիան անջատված է:
ka: სანამ ბმულების საშუალებით აუთენტიფიკაცია გამორთულია, შესვლა ბმულების საშუალებით შეუძლებელია.

source: login_portlet_disabled
hr: Cookie autentikacija je isključena. Portlet za prijavu nije dostupan.
hy: Կուկիների աուտենտիկացիան անջատված է: Մուտքի գործիքը հասանելի չէ:
ka: მულების საშუალებით აუთენტიფიკაცია გამორთულია. შესვლა დაბლოკილია.

source: no
hr: Ne
hy: ոչ
ka: არა
ko: 아니오

source: no_body_text
hr: Ovaj predmet ne sadrži glavni tekst, kliknite na kućicu uređivanje za promjenu.
hy: Այս նյութը չունի ներքին տեքստ, սեղմեք խմբագրման կոճակը և լրացրեք:
ka: ამ დოკუმენტში ტექსტი არ შეტანილა. დოკუმენტის შესაცვლელად დაწკაპეთ ღილაკი "რედაქტირება".
ko: 빈 문서입니다. 문서를 편집하려면 편집 버튼을 클릭하세요.

source: no_comments
hr: Nema komentara.
hy: Նշում չկա:
ka: უკომენტაროდ.
ko: 코멘트 없음.

source: no_file_uploaded
hr: (Nema uploadanih datoteka)
hy: (ֆայլը դեռ մտցված չէ համակարգի մեջ)
ka: (ფაილები ჯერ არ გადმოტვირთულა)
ko: (업로드된 파일 없음)

source: no_image_uploaded
hr: (Nema uploadanih slika)
hy: (Պատկերը դեռ ներմուծված չէ)
ka: (ნახატი ჯერ არ გადმოტვირთულა)

source: no_members_found
hr: Nije pronađen niti jedan korisnik s Vašim <strong>kriterijem pretrage</strong>
hy: Ըստ Ձեր <strong>փնտրման բանաձևի</strong>, ոչ մի անդամ չի գտնվել
ka: ვერ ვიპოვნე თქვენი <strong>ძიების კრიტერიუმის</strong> შესაბამისი ვერცერთი საიტის წევრი
ko: 지정한 <b>검색 기준</b>에 해당하는 회원이 없습니다.

source: no_new_news
hr: Nema poslanih vijesti.
hy: Նորություն չկա:
ka: არცერთი სიახლე არ შემოსულა.
ko: 새소식이 없습니다.

source: no_results_found
hr: Niti jedan rezultat se ne podudara s Vašim kriterijem.
hy: Ձեր պահանջին համապատասխանող արդյունք չի գտնվել
ka: თქვენი კრიტერიუმის შესაბამისი ძებნა უშედეგოა.
ko: 기준에 맞는 검색 결과가 없습니다.

source: none specified
hr: ništa navedeno
hy: նշված չէ
ka: არ მითითებულა

source: pending
hr: na čekanju
hy: սպասողական
ka: ყოვნდება
ko: 리뷰요청

source: plain_text
hr: Običan tekst
hy: Պարզ տեքստ
ka: ჩვეულებრივი ტექსტი
ko: 일반 텍스트

source: posted_by
hr: Poslao
hy: Ներկայացնող
ka: გაგზავნა:
ko: 작성자

source: private
hr: privatno
hy: մասնավոր
ka: კერძო
ko: 비공개

source: public
hr: javno
hy: հասարակական
ka: საჯარო
ko: 공개

source: publish
hr: objavi
hy: հրապարակել
ka: გამოქვეყნება
ko: 일반공개

source: published
hr: objavljeno
hy: հրապարակված
ka: გამოქვეყნდა
ko: 일반공개

source: read_more
hr: više...
hy: Շարունակություն
ka: დამატებით
ko: 전문읽기

source: registered_disabled
hr: Cookie autentikacija je isključena.
hy: Կուկիների աուտենտիկացիան անջատված է:
ka: აუთენტიპიკაცია ბმულების გამოყენებით გამორთულია.

source: reject
hr: odbaci
hy: մերժել
ka: უარყოფა
ko: 반려

source: remember_to_log_out
hr: Kada završite odjavite se ili izađete iz preglednika.
hy: Չմոռանաք փակել բրաուզերը աշխատանքի վերջում:
ka: სამუშაოს დამთავრების შემდეგ არ დაგავიწყდეთ სისტემიდან გამოსვლა ან ბრაუხერის დახურვა.
ko: 더 이상 사용하지 않으려면 로그아웃 하시거나 브라우져를 종료해 주세요.

source: results_by_author
hr: od ${author} , ${date}
hy: հեղինակ ${author} , ${date}
ka: ${author} , ${date}
ko: 모든 작성자

source: retract
hr: vrati natrag
hy: հետ վերցնել
ka: დახვეწა
ko: 철회

source: search_results_advanced
hr: Niste pronašli što ste tražili? ${advanced_search} će Vam ponuditi naprednije opcije za pretraživanje.
hy: Հուսով ենք, որ գտաք, ինչ որ ցանկանում էիք: Փորձեք նաև այս գործիքը. ${advanced_search} ` այն ավելի հզոր է:
ka: იპოვეთ რასაც ეძებდით? სცადეთ ${advanced_search} უფრო დეტალური კრიტერიუმებით ძებნისთვის.
ko: 검색 결과가 만족스럽지 않으면 고급 검색을 활용해 보시기 바랍니다.

source: search_results_advanced_link
hr: napredna pretraga
hy: ընդլայնված փնտրում
ka: გაფართოებული ძიება
ko: 고급 검색

source: sendto_mailtemplate_body
hr: Ova veza je poslana sa ${portal_url} Dobili ste ovaj mail jer je netko pročitao stranicu sa ${portal_title} i mislio je da će Vas zanimati. Veza je poslana sa ove adrese ${from_address} i s ovim komentrarom: " ${comment} " ${document_title} ${document_description} ${document_url}
hy: Ուղարկող. ${portal_url}: ${portal_title} պորտալի այցելուներից մեկը համարեց, որ այն Ձեզ կհետաքրքրի: Ուղարկողի հասցե. ${from_address}, նշում. "${comment}", ${document_title} ${document_description} ${document_url}
ka: ეს ბმა გამოგეგზავნათ საიტიდან ${portal_url} ეს წერილი იმიტომ მიიღეთ, რომ ვიღაცამ წაიკითხა გვერდი საიტზე ${portal_title} და გადაწყვიტა, რომ იგი თქვენთვის შესაძლოა საინტერესო იყოს. წერილი გამოგზავნილია მისამართიდან ${from_address} შემდეგი კომენტარით: " ${comment} " ${document_title} ${document_description} ${document_url}
ko: 이 링크는 ${portal_url} 에서 발송됐습니다. 아는 분께서 ${portal_title} 를 읽고 관심을 가지실 내용이라 판단해 보내준 링크입니다. ${name} 께서 다음 코멘트와 함께 발송했습니다:${comment} ${document_title} ${document_description} ${document_url}

source: show
hr: prikaži
hy: ցույց տալ
ka: ჩვენება
ko: 보이기

source: structured_text
hr: Strukturirani tekst
hy: Կազմակերպված տեքստ
ka: სტრუქტურირებული ტექსტი
ko: 구조적 텍스트

source: submit
hr: podnesi
hy: ներկայացնել
ka: გაგზავნა
ko: 리뷰요청

source: tabs_home
hr: Početak
hy: Տուն
ka: თავფურცელი
ko: 홈

source: text_broken_product
hr: Ovaj proizvod nije valjan
ka: ეს პროგრამა დაზიანებულია

source: text_conforms_to_standards
hr: Ovaj portal odgovara sljedečim standardima:
hy: Այս կայքը համապատասխանում է հետևյալ ստանդարտներին.
ka: ეს საიტი შეესაბამება შემდეგ სტანდარტებს:

source: text_creator_date
hr: autor: ${creator} , ažurirano: ${date}
ka: ავტორი: ${creator} , ბოლო განახლება: ${date}

source: text_errlog_notfound
hr: Navedeni zapis nije pronađen. Možda je istekao.
hy: Ցուցակի նշված կետը գտնված չէ` ամենայն հավանականությամբ, պատճառը այն է, որ ժամկետը լրացել է:
ka: მითითებულ ჩანაწერს ჟურნალში ვერ ვპოულობ. შესაძლოა მოძველდა.

source: text_error
hr: Greška
hy: Սխալ
ka: შეცდომა

source: text_group
hr: Grupa
hy: Խումբ
ka: ჯგუფი

source: text_ie4_cookies_step1
hr: Kliknite View na vrhu izbornika i izaberite Internet Options
ka: დაწკაპეთ View თქვენი ბრაუზერის ზედა მენიუში და შეარჩიეთ Internet Options

source: text_ie4_cookies_step2
hr: Click the Security tab at the top of the screen
ka: დაწკაპეთ Security ეკრანის ზედა ნაწილში

source: text_ie4_cookies_step3
hr: Kliknite na Custom Level i pronađite Cookies dio
ka: დაწკაპეთ Custom Level და ჩამოეშვით Cookies სექციამდე

source: text_ie4_cookies_step4
hr: Izaberite "Always accept cookies" ili "Prompt before accepting cookies" i kliknite OK
ka: მონიშნეთ "Always accept cookies" ან "Prompt before accepting cookies" და დაწკაპეთ OK

source: text_ie5_cookies_step1
hr: Kliknite na vrhu preglednika izbornik Tools i izaberite Internet Options
ka: დაწკაპეთ Tools თქვენი ბრაუზერის ზედა მენიუში და შეარჩიეთ Internet Options

source: text_ie5_cookies_step2
hr: Kliknite Security tab na vrhu ekrana
ka: დაწკაპეთ Security ეკრანის ზედა ნაწილში

source: text_ie5_cookies_step3
hr: Kliknitr na Custom Level i izaberite Cookies section
ka: დაწკაპეთ Custom Level და ჩამოეშვით Cookies სექციამდე

source: text_ie5_cookies_step4
hr: Postavite "Allow per-session cookies" za uključivanje kliknite OK
ka: სტრიქონში "Allow per-session cookies" მონიშნეთ Enable და დაწკაპეთ OK

source: text_ie6_cookies_step1
hr: Kliknite na vrhu preglednika izbornik Tools i izaberite Internet Options
ka: დაწკაპეთ Tools თქვენი ბრაუზერის ზედა მენიუში და შეარჩიეთ Internet Options

source: text_ie6_cookies_step2
hr: Kliknite Privacy tab na vrhu ekrana
ka: დაწკაპეთ Privacy ეკრანის ზედა ნაწილში

source: text_ie6_cookies_step3
hr: Move the slider to Medium and click OK
ka: ჩამოწიეთ რიჩაგი Medium–ზე და დაწკაპეთ OK

source: text_moz_cookies_step1
hr: Kliknite Edit na vrhu preglednika i izaberite Preferences
ka: დაწკაპეთ Edit oთქვენი ბრაუზერის ზედა მენიუში და შეარჩიეთ Preferences

source: text_moz_cookies_step2
hr: Pronađite "Privacy & Security" s lijeve strane u izborniku. Ako je tamo [+] s lijeve strane od "Privacy & Security", kliknite.
ka: მოძებნეთ "Privacy & Security" მარცხენა მენიუში. თუ "Privacy & Security"–ის მარცხნივ არის ნიშანი [+], მაშინ დაწკაპეთ იგი.

source: text_moz_cookies_step3
hr: Izaberite "Cookies".
ka: შეარჩიეთ "Cookies".

source: text_moz_cookies_step4
hr: Izaberite "Enable cookies for the originating web site only" ili "Enable all cookies" i kliknite "OK"
ka: შეარჩიეთ "Enable cookies for the originating web site only" ან"Enable all cookies" და დაწკაპეთ "OK"

source: text_netscape4_cookies_step1
hr: Click Edit on the menu at the top of your browser and select Preferences
ka: დაწკაპეთ Edit oთქვენი ბრაუზერის ზედა მენიუში და შეარჩიეთ Preferences

source: text_netscape4_cookies_step2
hr: Select "Advanced"
ka: შეარჩიეთ "Advanced"
