Repository: 25th-floor/plone.app.locales
Catalog: i18n/plone-*.po
Languages: hr, hy, ka, ko

source: description_undo_action
hr: This applications transactional feature allows you to easily undo changes made to the applications settings or data. You can revert the application to a "snapshot" of its state at a previous point in time.
hy: Ձեզ հնարավորություն է տրվում հեշտությամբ մի քանի քայլ հետ դառնալու` ձևավորման և նյութերի մեջ տեղի ունեցած փոփոխությունների շարանում: Դուք կարող եք վերադարձնել ծրագիրը իր անցյալ վիճակներից մեկին, այսպես ասած` հին լուսանկարին, որը հանվել էր ընտրված նախորդ պահին:
ka: ამ პროგრამის შესაძლებლობები საშუალებას გაძლევთ ადვილად მოახდინოთ პროგრამისა და მონაცემებში ჩატარებული ცვლილებების ანულირება. თქვენ შეგიძლიათ საიტი მის წინა მომენტში არსებულ "ფოტო" მდგომარეობაში დააბრუნოთ.
ko: 실행취소 기능을 사용하면 이전에 수행한 설정 변경이나 내용 수정 작업을 취소할 수 있습니다. 과거 한 시점의 상태로 되돌릴 수 있는 기능입니다.

source: description_undo_action_select
hr: Select one or more transactions below and then click on the "Undo" button to undo the transactions. Note that even though a transaction is shown below, you will not be able to undo it if later transactions modified objects that were modified by the transaction.
hy: Ընտրեք մեկ կամ ավելին քայլեր տվյալ ցանկից, և սեղմեք 'վերականգնել' կոճակը, այս քայլերի հետևանքները վերացնելու համար: Ի նկատի ունեցեք, չեք կարողանա հետ վերցնել մեկ քայլ, որը փոփոխություն է կատարել այն նյութերի մեջ, որոնք նաև փոփոխվել են այդ քայլից հետո տեղի ունեցած քայլերում:
ka: ვინმეს მიერ საიტში შეტანილი რაიმე ცვლილებების გასაუქმებლად შეარჩიეთ ქვემოთმოყვანილი ერთი ან რამდენიმე ოპერაცია და დაწკაპეთ ღილაკი "გაუქმება". ყურადღება მიაქციეთ, რომ შეგიძლიათ მხოლოდ ბოლო ცვლილებების ოპერაციების გაუქმება.
ko: 작업을 취소하려면 해당 작업을 선택한 다음 <b>실행 취소</b> 버튼을 클릭하세요. 그러나 이전 작업으로 되돌릴 수 없는 작업을 한 경우에는 화면에 취소 가능 상태로 보일지라도 실제로는 취소가 불가능합니다.

source: description_use_form_to_change_password
hr: Kako bi promjenili zaporku koristite obrazac ispod.
hy: Խնդրվում է օգտագործել տվյալ ձևը գաղտնաբառը փոփոխելու համար:
ka: პაროლის შესაცვლელად გთხოვთ გამოიყენოთ ქვემოთმოყვანილი ფორმა.
ko: 비밀 번호 변경 양식입니다.

source: description_user_management
hr: Kliknite na korisničko ime za pregled i izmjenu detalja određenog korisnika. Kliknite na ikonu kuverte kako bi poslali mail korisniku. Možete također izmjeniti e-mail adrese, i dodati ili ukloniti korisnike.
hy: Օգտվողների կառավարում:
ka: დაწკაპეთ მონაწილის სახელი კონკრეტული მონაწილის პარამეტრების სანახავად და შესაცვლელად. დაწკაპეთ კონვერტი მისთვის ელ–ფოსტის გასაგზავნად. ასევე შეგიძლიათ მონაწილის ელ–ფოსტის მისამართის რედაქტირება და მონაწილის დამატება/ამოშლა.
ko: 페이지를 보내줄 분의 이메일 주소를 입력하세요.

source: description_user_panel
hr: U ovom djelu možete podesiti svoje postavke.
hy: Նախընտրությունների փոփոխություն:
ka: ეს არე თქვენი უპირატესობების მითითების საშუალებას გაძლევთ.
ko: 페이지를 보내줄 분의 이메일 주소를 입력하세요.

source: description_workflow_common
hr: Workflows let you manage the publication process in your site. Plone ships with 4 common workflows:
hy: Աշխատակարգերը թույլ են տալիս կառավարել հրապարակման ընթացքը Ձեր կայքում: Պլոնը օժտված է հետևյալ աշխատակարգերով.
ka: საქმეთწარმოება საშუალებას გაძლევთ მართოთ გამოქვეყნების პროცესი თქვენს საიტზე. პორტალთან ერთად იდგმება საქმეთწარმოების 4 ზოგადი ტიპი:
ko: 코멘트 추가 시에는 다음 양식을 사용하세요. 코멘트가 어떻게 보일 지 궁금하면 '코멘트 미리보기'를 클릭해 확인하시고 전송 버튼을 누르세요.

source: description_workflow_community
hr: if you want to have all the contents immediately available for everyone, but you also want to have a review process you should use this!
hy: Եթե Դուք չունեք հաշիվ այս համակարգում, օգտագործեք ${registration_form} անդամ դառնալու համար:
ka: გამოიყენეთ ეს ვარიანტი თუ გსურთ მთელი შინაარსი ყველასთვის დაუყოვნებლივ ხელმისაწვდომი გახდეს და იმავე დროს რეცენზირების უფლება თქვენი იყოს!
ko: 회원이 아니시면 ${registration_form} 을 클릭해 회원등록을 해주세요.

source: description_workflow_one_step
hr: if you want to have all the contents immediately available for everyone, without having any review process you should use this One step publication.
hy: Եթե ցանկանում եք, որ բովանդակությունը անմիջապես հասանելի լինի բոլորին, շրջանցելով հրապարակման ընթացքը, օգտվեք այս 'Հրապարակում մեկ քայլով' հնարավորությունից
ka: თუ გსურთ მთელი შინაარსი დაუყოვნებლივ ყველასთვის ხელმისაწვდომი გახდეს, მაშინ უნდა გამოიყენოთ ერთბიჯიანი გამოქვეყნება.
ko: 이곳에서는 플론의 구성을 변경할 수 있습니다.

source: description_you_are_registered
hr: Registrirani kao korisnik.
hy: Ձեր անդամակցությունը գրանցված է:
ka: თქვენ დარეგისტრირდით როგორც წევრი.
ko: 오서오세요. 회원이 되셨습니다.

source: description_you_can_log_on_now
hr: Za trenutnu prijavu kliknite gumb.
hy: Սեղմեք կոճակը համակարգի մեջ անմիջապես մտնելու համար:
ka: დაუყოვნებლივ შესასვლელად დაწკაპეთ ეს ღილაკი.
ko: 지금 바로 로그인하시려면 이 버튼을 클릭하세요.

source: description_you_will_get_password
hr: Uskoro ćete primiti email sa zaporkom i uputama kako aktivirati Vaše članstvo.
hy: Ձեր գաղտնաբառը և անդամակցությունը ակտիվացնելու համար անհրաժեշտ տեղեկությունները ուղարկված են Ձեզ էլ. փոստով:
ka: მალე მიიღებთ ელექტრონულ წერილს რომელიც შეიცავს თქვენს სახელსა და ინსტრუქციებს თუ როგორ გააქტივოთ თქვენი წევრობა საიტზე.
ko: 잠시후 비밀번호와 로그인 방법을 설명하는 이메일이 발송됩니다.

source: email
hy: էլ. փոստ
ka: ელ–ფოსტა

source: error_installed_product
hr: Postoji greška prilikom instalacije, provjerite zapis
hy: Տեղադրման ժամանակ սխալներ տեղի ունեցան:
ka: ჩადგმისას შეცდომები მოხდა, გადაამოწმეთ ტრანსსკრიპტი

source: event_and
hr: do
hy: մինչև
ka: ვის
ko: 에서

source: event_for_more_info_go_to
hr: Za više informacija, posjetite
hy: Լրացուցիչ տեղեկություններ ձեռք բերելու համար, այցելեք
ka: დამატებითი ინფორმაციისთვის მოინახულეთ
ko: 자세한 내용은 이곳으로

source: event_from
hr: od
hy: սկիզբ.
ka: ვინ

source: event_to
hr: do
hy: վերջ.
ka: ვის

source: event_what
hr: Što
hy: Ինչ
ka: რა
ko: 무엇을

source: event_when
hr: Kada
hy: Երբ
ka: როდის
ko: 언제

source: event_where
hr: Gdje
hy: Որտեղ
ka: სად
ko: 어디서

source: failsafe_login_disabled
hr: This feature is not available while cookie authentication is disabled.
hy: Այս հասանելի չէ, որովհետև կուկիների աուտենտիկացիան անջատված է:
ka: ამ შესაძლებლობას ვერ გამოიყენებთ სანამ გამორთულია აუთენტიფიკაცია ბმულების გამოყენებით.

source: go_to_parent_url
hr: Jedan nivo gore
hy: Բարձրանալ մեկ մակարդակ
ka: ერთი დონით ზევით
ko: 한단계 위로

source: heading_actions
hr: Akcije
hy: Գործողություններ
ka: ქმედებები
ko: 실행취소 작업

source: heading_add_new_item
hr: Dodaj novi predmet
hy: Ավելացնել նոր նյութ
ka: ახალი ელემენტის დამატება
ko: 새로 만들기

source: heading_add_sharing_permissions
hr: Dodavanje privilegije dijeljenja - ${item}
ka: გაზიარების უფლებების დამატება ელემენტისთვის ${item}
ko: 내 폴더

source: heading_addremove_products
hr: Dodaj/Ukloni proizvode
hy: Ներմուծել/ջնջել գործիքներ
ka: პროგრამების ჩადგმა და ამოღება
ko: 분류 기준

source: heading_advanced_search
hr: Napredna pretraga za sadržaj
hy: Ընդլայնված փնտրման եղանակ
ka: შინაარსის გაფართოებული ძიება
ko: 고급 검색

source: heading_change_ownership
hr: Promjeni vlasništvo
hy: Փոխել սեփականատիրոջը
ka: მფლობელის შეცვლა
ko: 소유권 변경

source: heading_change_password_for
hr: Promjeni zaporku za ${user}
hy: Փոփոխել գաղտնաբառը, օգտվող. ${user}
ka: პაროლის შეცვლა მონაწილისთვის – ${user}
ko: ${user} 사용자 비밀번호 변경

source: heading_comment_preview
hr: Pregled komentara
hy: Նշման նախնական տեսքը
ka: კომენტარის წინაწარ ნახვა
ko: 코멘트 미리보기

source: heading_control_panel
hr: Portal postavke
hy: Պլոնի ձևավորում
ka: პორტალის პარამეტრები
ko: 코멘트 미리보기

source: heading_create_group
hr: Kreiraj grupu
hy: Ստեղծել խումբ
ka: ჯგუფის შექმნა
ko: 분류 기준

source: heading_criteria_for
hr: Kriterij za ${title}
hy: Պայմաններ ${title}ի համար
ka: კრიტერიუმი ელემენტისთვის ${title}
ko: 분류 기준

source: heading_currently_assigned_shares
hr: Aktualna privilegija dijeljenja - ${folder}
ka: გაზიარების მიმდინარე უფლება დასტისთვის – ${folder}
ko: 현재 ${folder} 폴더에 부여된 지역 역할

source: heading_description
hr: Opis
hy: Բնութագիր
ka: აღწერა
ko: 폴더에 대한 짧은 설명을 입력하세요.

source: heading_edit_groupproperties
hr: Izmjeni postavke grupe za ${groupname}
hy: Խմբագրել հատկանիշներ. խումբ ${groupname}
ka: ${groupname} ჯგუფის პარამეტრების რედაქტირება
ko: 속성 편집

source: heading_edit_item
hr: ${itemtype} - izmjena
hy: Խմբագրել ${itemtype}
ka: რედაქტირება – ${itemtype}
ko: ${itemtype} 편집

source: heading_edit_properties
hr: Izmjeni postavke
hy: Խմբագրել հատկանիշներ
ka: პარამეტრების რედაქტირება
ko: 속성 편집

source: heading_enable_cookies
hr: Kako uključiti 'cookies'
hy: Ինչպես միացնել կուկիներ
ka: როგორ დავუშვათ ბმულები
ko: 이름바꾸기

source: heading_error_log
hr: Error log
hy: Սխալների ցանկ
ka: შეცდომების სია
ko: 죄송합니다...

source: heading_exception_details
hr: Detalji greške
hy: Սխալի հետազոտման ցանկ
ka: განსაკუთრებული შემთხვევები
ko: ${itemtype} 편집

source: heading_file_contents
hr: Sadržaj datoteka
hy: Ֆայլի պարունակություն
ka: ფაილის შიგთავსი
ko: 파일 컨텐트

source: heading_group_members
hr: Članovi grupe
hy: Խմբերի կառավարում
ka: ჯგუფის წევრები
ko: 회원 검색

source: heading_group_members_of
hr: Članovi ${groupname} grupe
hy: ${groupname} խմբի անդամները
ka: ${groupname} ჯგუფის წევრები
ko: 회원 검색

source: heading_group_memberships_for
hr: Članstva u grupama za ${username}
hy: Խմբեր, որոնց անդամն է. ${username}
ka: ${username} ჯგუფის წევრობა
ko: 분류 기준

source: heading_group_shares
hr: Dodaj privilegiju djeljenja za grupe
hy: Խմբերի բաժանորդագրման ավելացում
ka: ჯგუფებისთვის საზიარო უფლების მინიჭება
ko: 속성 편집

source: heading_groupmembers_current
hr: Trenutni članovi grupe
hy: Խմբի անդամներ
ka: ჯგუფის ახლანდელი წევრები
ko: 회원 검색

source: heading_groups_overview
hr: Pregled grupa
hy: Ծանոթացում խմբերի հետ
ka: ჯგუფის ახლანდელი წევრები
ko: 속성 편집

source: heading_ie_version_4x
hr: Verzija 4.x
hy: 4-րդ վերսիա
ka: ვერსია 4.x
ko: 사이트 오류

source: heading_ie_version_5x
hr: Verzija 5.x
hy: 5-րդ վերսիա
ka: ვერსია 5.x
ko: 사이트 오류

source: heading_ie_version_6x
hr: Verzija 6.x
hy: 6-րդ վերսիա
ka: ვერსია 6.x
ko: 사이트 오류

source: heading_install_log_for
hr: Install log for ${productname}
hy: Ներմուծման հաշվետվություն, գործիք. ${productname}
ka: პარამეტრების სია პროგრამისთვის – ${productname}
ko: 회원 등록

source: heading_installed_transcript
hr: Prijepis
hy: Տեղեկագիր
ka: ტრასსკრიპტი
ko: 파일 컨텐트

source: heading_internet_explorer
hr: Internet Explorer
hy: Internet Explorer
ka: Internet Explorer
ko: 사이트 오류

source: heading_last_modified
hr: Zadnja izmjena
hy: Վերջին փոփոխություն
ka: ბოლო ცვლილებები
ko: 최종 수정일:

source: heading_link_to
hr: Link na
hy: Կապել այս նյութի հետ
ka: ბმა –
ko: 링크

source: heading_lost_password
hr: Izgubljena zaporka
hy: Մոռացված գաղտնաբառ
ka: პაროლის აღდგენა
ko: 비밀번호 분실

source: heading_mail_setup
hr: Mail postavke
hy: Փոստի կառավարում
ka: ფოსტის პარამეტრები
ko: 플론 구성

source: heading_member_listing
hr: Ispis korisnika
hy: Անդամների ցուցակ
ka: წევრთა სია
ko: 회원 목록

source: heading_member_search
hr: Pretraga korisnika
hy: Անդամների փնտրում
ka: წვრთა ძიება
ko: 회원 검색

source: heading_memberships_current
hr: Trenutna članstva u grupama
hy: Անդամակցություն
ka: მიმდინარე წევრობა ჯგუფებში
ko: 회원 목록

source: heading_moz_version_1x
hr: Verzija 1.x
hy: 1-ն վերսիա
ka: ვერსია 1.x
ko: 로그인

source: heading_mozilla
hr: Mozilla
hy: Mozilla
ka: Mozilla
ko: ${itemtype} 편집

source: heading_my_preferences
hr: Osobne postavke
hy: Իմ նախընտրությունները
ka: პირადი პარამეტრები
ko: 개인 설정

source: heading_netscape_navigator
hr: Netscape Navigator
hy: Netscape Navigator
ka: Netscape Navigator
ko: 다른 사람에게 현재 페이지 보내기

source: heading_netscape_version_4x
hr: Verzija 4.x
hy: 4-րդ վերսիա
ka: ვერსია 4.x
ko: 폴더에 대한 짧은 설명을 입력하세요.

source: heading_netscape_version_6x
hr: Verzija 6.x
hy: 6-րդ վերսիա
ka: ვერსია 6.x
ko: 폴더에 대한 짧은 설명을 입력하세요.

source: heading_no_privileges
hr: Nedovoljno privilegija
hy: Թույլատված չէ
ka: არასაკმარისი უფლებები
ko: 코멘트 미리보기

source: heading_opera
hr: Opera
hy: Opera
ka: Opera
ko: 새소식

source: heading_personal_tools
hr: Osobni alati
hy: Անձնական գործիքներ
ka: პერსონალური ხელსაწყოები
ko: 다른 사람에게 현재 페이지 보내기

source: heading_portal_properties
hr: Ploča s postavkama
hy: Հատկանիշներ
ka: პარამეტრების
ko: 속성 편집

source: heading_portal_setup
hr: Postavke portala
hy: Պորտալի կառավարում
ka: პორტალის გამართვა
ko: 플론 구성

source: heading_prefs_user_details
hr: Korisničke postavke - ${username}
hy: ${username} օգտվողի հատկանիշներ
ka: ${username} მონაწილის პარამეტრები
ko: 회원 정보

source: heading_product_readme
hr: Opis proizvoda ${productname}
hy: ${productname} գործիքի բնութագիր
ka: ${productname} პროგრამის აღწერა
ko: 회원 검색

source: heading_publishing_process
hr: Postupak objavljivanja
hy: Հրապարակման ընթացք
ka: გამოქვეყნება
ko: 일반공개 과정

source: heading_recently_published
hr: Objavljeni predmeti
hy: Հրապարակված նյութեր
ka: გამოქვეყნებული ელემენტები
ko: 코멘트 미리보기

source: heading_registration_form
hr: Obrazac za registraciju
hy: Գրանցվել
ka: სარეგისტრაციო ფორმა
ko: 회원 등록

source: heading_rename_item
hr: Preimenuj predmet
hy: Վերանվանել նյութը
ka: ელემენტის გადარქმევა
ko: 이름바꾸기

source: heading_returned_results
hr: Dobiveni rezultati
hy: Փնտրման հետևանքները
ka: მიღებული შედეგები
ko: 검색 결과

source: heading_roles_management
hr: Urednik za uloge
hy: Դերերի կառավարում
ka: როლების მინიჭება
ko: 코멘트

source: heading_search_newgroups
hr: Traženje novih grupa
hy: Փնտրել նոր խմբեր
ka: ახალი ჯგუფების ძებნა
ko: 검색 결과

source: heading_search_newmembers
hr: Traženje članova nove grupe
hy: Փնտրել նոր անդամների
ka: ჯგუფის ახალ წევრთა ძებნა
ko: 검색 결과

source: heading_search_results
hr: Rezultati pretrage
hy: Փնտրման հետևանքները
ka: ძიების შედეგები
ko: 검색 결과

source: heading_search_usersandgroups
hr: Traženje korisnika i grupa
hy: Փնտրել օգտվողներ և խմբեր
ka: ჯგუფებისა და წევრთა ძებნა
ko: 검색 결과

source: heading_sections
hr: Sekcije
hy: Բաժիններ
ka: სექციები
ko: 실행취소 작업

source: heading_select_workflow
hr: Odabir workflow-a
hy: Ընտրել աշխատանքային հոսք
ka: საქმეთწარმოების ტიპის შერჩევა
ko: 비밀번호 분실

source: heading_send_page_to
hr: Pošalji stranicu
hy: Ուղարկել այս էջը որևէ մեկին
ka: გვერდის ვინმესთვის გაგზავნა
ko: 다른 사람에게 현재 페이지 보내기

source: heading_sent_password
hr: Zaporka poslana
hy: Գաղտնաբառը ուղարկված է
ka: პაროლი გამოგზავნილია
ko: 비밀번호 분실

source: heading_sign_in
hr: Prijavite se
hy: Մտնել համակարգի մեջ
ka: გთხოვთ შემოხვიდეთ
ko: 로그인

source: heading_sign_in_failure_auth
hr: Greška prilikom prijave
hy: Մուտքը անհաջող էր
ka: შეცდომა შესვლისას
ko: 로그인 실패

source: heading_signed_out
hr: Upravo ste se odjavili
hy: Դուք դուրս եք եկել համակարգից
ka: ახლა სისტემიდან გამოხვედით
ko: 로그아웃하셨습니다.

source: heading_signin_fail_cookies
hr: 'Cookies' moraju biti uključeni
hy: Հարկավոր է թույլատրել կուկիներ:
ka: ბმულები ნებადართული უნდა იყოს
ko: 로그인 실패

source: heading_site_error
hr: Greška na stranicama
hy: Կայքի սխալ
ka: შეცდომა საიტზე
ko: 사이트 오류

source: heading_site_error_apologies
hr: Naše isprike...
hy: Ներողություն...
ka: უკაცრავად...
ko: 죄송합니다...

source: heading_skin_setup
hr: Postavke za vizualne teme
hy: Տեսքի ձևավորում
ka: გარსის პარამეტრები
ko: 플론 구성

source: heading_sub_topics
hr: Podliste
hy: Ենթաթեմաներ
ka: ქვეთემები
ko: 소주제분류

source: heading_syndication_properties
hr: Syndication postavke
hy: Սինդիկացիայի հատկանիշներ
ka: სინდიკაციის პარამეტრები
ko: 제휴 속성

source: heading_syndication_setup
hr: Globalne postavke Syndication-a
hy: Սինդիկացիայի ձևավորում
ka: სინდიკაციის ჩადგმა საიტზე
ko: 제휴 속성

source: heading_title
hr: Naslov
hy: Վերնագիր
ka: სათაური
ko: ${itemtype} 편집

source: heading_type
hr: Tip
hy: Տեսակ
ka: ტიპი
ko: 새소식

source: heading_undo_actions
hr: Poništi akcije
hy: Վերականգնում
ka: ქმედების გაუქმება
ko: 실행취소 작업

source: heading_user_panel
hr: Moje postavke
hy: Նախընտրություններ
ka: ჩემი პარამეტრები
ko: 다른 사람에게 현재 페이지 보내기

source: heading_users_overview
hr: Pregled korisnika
hy: Օգտվողների բնութագիր
ka: მონაწილეთა მიმოხილვა
ko: 다른 사람에게 현재 페이지 보내기

source: heading_views
hr: Pregled
hy: Տեսքեր
ka: ჩვენება
ko: 새소식

source: heading_welcome
hr: Dobrodošli!
hy: Բարի գալուստ
ka: მოგესალმებით!
ko: 어서오세요!

source: heading_welcome_to
hr: ${sitename} Vam želi dobrodošlicu
hy: Բարի գալուստ ${sitename}
ka: მოგესალმებით საიტზე ${sitename}
ko: 어서오세요!

source: heading_you_are_now_logged_in
hr: Prijavljeni ste
hy: Դուք համակարգի մեջ եք
ka: თქვენ სისტემაში შეხვედით
ko: 로그인 성공

source: help_allow_discussion
hr: 'Osnovna postavka' će koristiti opće postavke portala za diskusiju.
hy: Տեղեկացնում է թե արդյոք թույլ է տրվում քննարկումներ և նշումներ ավելացնել այս նյութին: 'Ընդունված' ընտրելով, կստիպեք, որ մեկնաբանումները թույլ տրվեն ըստ կայքում ընդունված ընդհանուր պայմանավորվածության:
ka: მიუთითებს შიძლება თუ არა ამ ელემენტისთვის კომენტარების დამატება. "შაბლონი" გამოიყენებს საიტის გლობალურ პარამეტრებს.
ko: 토론 항목 및 코멘트를 추가할 수 있는 항목인지 지정합니다. '기본값'을 선택하면 사이트 전체의 토론 정책이 적용됩니다.

source: help_body_text
ka: თქვენი წერილის შიგთავსი

source: help_capslock_password_retrieval
hr: Zaporka je također osjetljiva na mala i velika slova, pazite da caps lock nije uključen. Ako ste zaboravili zaporku, <a href="mail_password_form">kliknite ovdje</a> .
hy: Ուշադիր եղեք մեծատառների և փոքրատառների նկատմամբ: Եթե մոռացել եք գաղտնաբառը, Սեղմեք այստեղ այն վերհիշելու համար:
ka: პაროლი რეგისტრისადმი მგრძნობიარეა. დარწმუნდით, რომ Caps Lock გამორთულია და კლავიატურის განლაგება სწორი. <a href="mail_password_form">დაგავიწყდათ პაროლი?</a> .
ko: 새 비밀번호를 입력하세요. 다섯 글자 이상이어야 합니다.

source: help_change_ownership
hr: Mjenja vlasništvo aktualnog objekta.
hy: Այս նյութի սեփականատիրության փոփոխություն
ka: ცვლის მიმდინარე ობიექტის მფლობელს.

source: help_change_status
hr: Izmjenite stanje odabranih predmeta.
hy: Ընտրել նոր վիճակ ընտրված նյութերի համար:
ka: შეარჩიეთ მონიშნული დოკუმენტების ახალი სტატუსი.
ko: 선택한 문서의 상태를 새로 지정하세요.

source: help_choose_a_date
hr: Izaberi datum
hy: Ընտրել ամսաթիվ
ka: აირჩიეთ თარიღი
ko: 날짜를 선택하세요

source: help_comment_to_link
hr: Komentar o ovoj vezi.
hy: Նշում այս կապի վերաբերյալ:
ka: ბმის კომენტარი.
ko: 링크에 대한 간략한 설명.

source: help_confirm_password
hr: Ponovo unesite zaporku. Zaporke moraju biti iste.
hy: Խնդրում ենք. մուտքագրեք գաղտնաբառը ևս մեկ անգամ: Համոզվեք, որ գաղտնաբառերը նույնն են:
ka: კვლავ შეიტანეთ პაროლის. გადაამოწმეთ პაროლების იდენტურობა.
ko: 비밀 번호를 다시 입력하세요. 두 번 모두 비밀번호가 동일해야 합니다.

source: help_content_editor
hr: Izaberite koji editor za sadržaj želite koristiti. Editori obično imaju određene uvjete koje moraju zadovoljiti preglednici.
hy: Ընտրեք տեքստային խմբագրիչը, որը կցանկանայիք օգտագործել բովանդակությունը խմբագրելու համար: Պարունակության խմբագրիչները հաճախակիորեն հատուկ պահանջներ են ներկայացնում բրաուզերների հանդեպ:
ka: შეარჩიეთ ტექსტური რედაქტორი, რომლის გამოყენებასაც ტექსტთან სამუშაოდ ისურვებდით. შინაარსის რედაქტორებს ხშირად ბრაუზერებისადმი სპეციალური მოთხოვნები გააჩნიათ.
ko: 컨텐트 편집 시 사용하는 편집기를 선택하세요. 일부 브라우저에서는 선택하신 편집기가 제대로 작동하지 않을 수도 있습니다.

source: help_contributors
hr: Imena ljudi koji su doprinjeli ovom predmetu. Pojedino ime bi trebalo biti u posebnom retku.
hy: Այս նյութի պատրաստման մասնակիցների անունները: Ամեն մի մասնակցի անունը առանձին մի տող պիտի զբաղեցնի:
ka: იმ პირთა სახელები, რომლებმაც წვლილი შეიტანეს მოცემულ ელემენტში. თითოეული პირი ახალ სტრიქონზე უნდა მიეთითო.
ko: 이 컨텐트 제작에 도움을 준 사람들을 한 줄에 한명씩 입력하세요.

source: help_cookie_persistence
hr: Ako je označeno, 'cookie' za vizualne teme neće nikada isteći.
hy: Կուկին մշտականորեն է պահպանվելու:
ka: თუ მონიშნულია გარსის პარამეტრები მუდმივად დამახსოვრდება.

source: help_copyrights
hr: Autorska prava za ovaj predmet.
hy: Հեղինակային իրավունքների մասին տեղեկություններ:
ka: საავტორო უფლებები მოცემულ ელემენტზე.
ko: 저작권 정보

source: help_criteria_field_name
hr: Pregled dostupnih polja
hy: Դաշտերի ցուցակ
ka: შესაძლო ველების ნუსხა
ko: 기준 항목 이름

source: help_criteria_type
hr: Lista kriterija
hy: Ընտրման եղանակների ցուցակ
ka: კრიტერიუმების ტიპების ნუსხა
ko: 기준 종류

source: help_current_password
hr: Unesite svoju zaporku.
hy: Ձեր ներկա գաղտնաբառը:
ka: მიუთითეთ მიმდინარე პაროლი.
ko: 새 비밀번호를 입력하세요. 다섯 글자 이상이어야 합니다.

source: help_default_language
hr: Odredite početnu vrijednost jezika za novo kreirane predmete.
hy: Նշեք ընդունված լեզուն նորաստեղծ նյութերի համար:
ka: მიუთითეთ ძირითადი ენა შესაქმნელი ელემენტებისთვის.
ko: 새로 만들어지는 항목의 기본 언어를 지정하세요.

source: help_default_skin
hr: Odaberite početnu vrijednost vizualne teme za portal.
hy: Նշեք ամբողջ կայքի ընդունված տեսքը:
ka: მიუთითეთ პორტალის ძირითადი გარსის სახე.
ko: 사이트의 기본 스킨(테마)을 지정하세요.

source: help_description
hr: Kratak opis predmeta.
hy: Համառոտ ծանոթություն:
ka: მიუთითეთ ელემენტის მოკლე აღწერა.
ko: 폴더에 대한 짧은 설명을 입력하세요.

source: help_effective_date
hr: Datum kada će predmet biti dostupan (također mora biti i objavljen). Ako datum nije izabran predmet će odmah biti dostupan.
hy: Փասթաթուղթը տեսանելի կդառնա հրապարակվելուց հետո: այսպիսով, Դուք կարող եք փաստաթուղթը նախապես հրապարակել, և այն տեսանելի կդառնա միայն այդ ամսաթվից հետո: Եթե ամսաթիվը նշանակված չէ, փաստաթուղթը անմիջապես տեսանելի է:
ka: თარიღი, როდესაც დოკუმენტი ყველასთვის მისაწვდომი გახდება (რათქმა უნდა წინასწარ უნდა გამოქვეყნდეს). ამგვარად შეგიძლიათ დოკუმენტი წინასწარ გამოაქვეყნოთ, მაგრამ იგი მიუწვდომელი იქნება სხვებისთვის მითითებულ თარიღამდე. თუ თარიღი შერჩეული არაა დოკუმენტი გამოქვეყნებისთანავე გახდება მისაწვდომი.
ko: 일반에 공개될 경우 문서의 실제 공개 일시를 지정할 수 있습니다. 문서를 미리 일반공개 상태로 전환해 놓고 특정 일시를 기해 일반 회원과 손님이 볼 수 있도록 지정하는 기능입니다. 공개일시가 지정되지 않으면 일반공개상태로 전환하는 즉시 공개됩니다.

source: help_email_creation
hr: Upišite email adresu. Ovo je neophodno u slučaju da zaboravite zaporku. Poštujemo Vašu privatnost i obvezujemo se na tajnost Vaših podataka.
hy: Մուտքագրեք Ձեր էլ. փոստի հասցեն: Սա անհրաժեշտ է լինելու այն դեպքում, եթե կորցնեք Ձեր գաղտնաբառը: Ձեզ և Ձեր հանգիստը հարգելով, հավաստիացնում ենք, որ այդ հասցեն ոչ մի կողմնակի ատյանների և անձանց չի փոխանցվելու:
ka: მიუთითეთ თქვენი ელფოსტის მისამართი. იგი შესაძლოა აუცილებელი გახდეს თქვენს მიერ პაროლის დაკარგვის შემთხვევაში. ჩვენ პატივს ვცემთ თქვენს კონფიდენციალობას და არ გადავცემთ მას მესამე მხარეს.
ko: 이메일 주소를 입력하세요. 비밀번호 분실 등의 경우 사용됩니다. 본 사이트는 개인정보보호지침을 준수하며 제 3 자에게 이메일 주소를 알려주지 않습니다.

source: help_expiration_date
hr: Datum isteka predmeta. Ovo će automatski predmet učiniti nevidljivim za ostale na izabrani datum. Ako se datum ne izabere neće nikada isteći.
hy: Նյութի վերացման ժամկետը: Նյութը ուրիշների համար ինքն իրեն անտեսանելի կդառնա այդ ժամկետի լրացման պահին: Եթե ամսաթիվը նշված չէ, նյութը երբեք չի վերանա:
ka: თარიღი როდესაც დოკუმენტს ვადა გაუვა. ამ დროს დოკუმენტი ავტომატურად უხილავი ხდება. თუ თარიღი მითითებული არაა დოკუმენტის ვადა არასაოდეს გავა.
ko: 문서 만료 일시를 입력하세요. 문서가 지정된 일시에 자동 만료돼 보이지 않게됩니다. 일시를 지정하지 않으면 문서는 계속 공개 상태로 남아있습니다.

source: help_format_wysiwyg
hr: Ako ste nesigurni koji format želite, odaberite običan tekst i napišite dokument kao što i obično činite.
hy: Եթե համոզված չեք, որ տեսակը ընտրել, ընտեք Պարզ Տեքստ և տպեք սովորական ձևով:
ka: თუ არ ხართ დარწმუნებული რომელი ფორმატი გამოიყენოთ, აირჩიეთ Plain Text და აკრიფეთ დოკუმენტი როგორც ჩვეულებრივ.

source: help_full_name_creation
hr: Unesite ime i prezime.
hy: Մուտքագրեք Ձեր անունը, օրինակ. Արամ Ասատրյան:
ka: მიუთითეთ სახელი, მაგალითად, იოსებ ჯუღაძე.
ko: 성을 포함해 완전한 이름을 입력하세요.

source: help_groupname
hr: ID groue. Naknadno se nemože promjeniti.
hy: Խմբի անունը
ka: ჯგუფის უნიკალური იდენტიფიკატორი. შექმნის შემდეგ მისი შეცვლა შეუძლებელია.

source: help_inherit_criteria
hr: Mijenja kriterij nasljeđivanja. Npr., ako ste odredili da samo predmeti od prethodna tri dana mogu biti prikazani u temi iznad trenutne, tada će i ova tema automatski imati ovaj kriterij.
hy: Միացնում և անջատում է հատկանիշների ժառանգումը: Օրինակ, եթե Դուք նշեք, որ միայն վերջին երեք օրվա նյութերը պետք է պատկերվեն տվյալ թեմայի վերևում գտնվող թեմայում, ապա տվյալ թեման էլ կունենա այս հատկանիշը:
ka: გადართავს თანდართულ კრიტერიუმებს. მაგალითად, თუ მიუთითეთ, რომ მიმდინარე ელემენტის ზედა თემაში ნაჩვენები იყოს მხოლოდ ბოლო სამი დღის ელემენტები ეს თემაც ავტომატურად იგივე კრიტერიუმს გამოიყენებს.
ko: 분류기준의 상속 여부를 지정합니다. 예를 들어, 지난 사흘동안 추가된 항목만 보여주는 상위 주제분류가 존재한다면 현재의 주제분류는 자동으로 이 분류기준을 상속받습니다.
