Repository: 25th-floor/plone.app.locales
Catalog: i18n/plone-*.po
Languages: hr, hy, ka, ko

source: text_netscape4_cookies_step3
hr: Select "Accept all cookies" or "Accept only cookies that get sent back to the originating server" and click OK
ka: შეარჩიეთ "Accept all cookies" ან "Accept only cookies that get sent back to the originating server" და დაწკაპეთ OK

source: text_netscape6_cookies_step1
hr: Click Edit on the menu at the top of your browser and select Preferences
ka: დაწკაპეთ Edit oთქვენი ბრაუზერის ზედა მენიუში და შეარჩიეთ Preferences

source: text_netscape6_cookies_step2
hr: Find "Privacy & Security" in the menu on the left. If there is a triangle pointing to the right next to Privacy & Security, click it.
ka: იპოვეთ "Privacy & Security" მარცხენა მენიუში. თუ Privacy & Security–ის გვერდით ხედავთ ისარს, დაწკაპეთ იგი.

source: text_netscape6_cookies_step3
hr: Odaberite "Cookies" pod "Privacy & Security"
ka: შეარჩიეთ "Cookies" "Privacy & Security"–ში

source: text_netscape6_cookies_step4
hr: Odaberite "Enable cookies for the originating web site only" ili "Enable all cookies" i kliknite "OK"
ka: შეარჩიეთ "Enable cookies for the originating web site only" ან "Enable all cookies" და დაწკაპეთ "OK"

source: text_no_new_items
hr: Nema objavljenih predmeta.
hy: Նյութ հրապարակված չէ:
ka: არც ერთი ელემენტი არ გამოქვეყნებულა.
ko: 새소식이 없습니다.

source: text_nomatches
hr: Nema podudarnosti
hy: Արդյունք գտնված չէ
ka: დამთხვევები არ არის

source: text_opera_cookies_step1
hr: Pritisnite F12
ka: დააჭირეთ F12–ს

source: text_opera_cookies_step2
hr: Kliknite "Enable cookies"
ka: დაწკაპეთ "Enable cookies"

source: text_product_description
hr: Opis proizvoda
hy: Գործիքի բնութագիր
ka: პროგრამის აღწერა

source: text_product_unavailable
hr: Ovaj proizvod je uklonjen iz sistema
hy: Գործիքը ջնջված է
ka: ეს პროგრამა ამოღებულია ფაილების სისტემიდან

source: text_search
hr: Traži
hy: Փնտրել
ka: ძიება
ko: 검색 기준

source: text_user
hr: Korisnik
hy: Օգտվող
ka: მონაწილე

source: time_ever
hr: sve do sada
hy: Երբևիցե
ka: როდესმე
ko: 모두

source: time_expired
hr: isteklo
hy: Ժամանակը սպառվել է
ka: ვადაგასულია
ko: 모두

source: time_last_month
hr: Prošli mjesec
hy: Անցած ամիս
ka: ბოლო თვე
ko: 지난달

source: time_last_week
hr: Prošli tjedan
hy: Անցած շաբաթ
ka: ბოლო კვირა
ko: 지난주

source: time_yesterday
hr: Jučer
hy: Երեկ
ka: გუშინ
ko: 어제

source: title
hr: naslov
hy: վերնագիր
ka: სათაური

source: visible
hr: vidljivo
hy: տեսանելի
ka: ხილული
ko: 보임

source: yes
hr: Da
hy: այո
ka: დიახ
ko: 예

source: you_are_here
hr: Vi ste ovdje:
hy: Դուք այստեղ եք.
ka: თქვენ ხართ აქ:
ko: 현재 위치:

source: Add new items to this folder
hr: Dodaj nove predmete u ovu mapu

source: Remove This Discussion
hr: Ukloni diskusiju

source: Reply to this
hr: Odgovori

source: accesskeys-navigation
hr: n

source: accesskeys-personalbar
hr: p

source: accesskeys-search
hr: s

source: accesskeys-tabs
hr: t

source: description_above_in_comment_thread
hr: Iznad u ovom nizu komentara:

source: heading_add_comment
hr: Dodaj komentar

source: heading_comment
hr: Komentiraj

source: label_search_by
hr: Traži po
hy: Փնտրել ըստ
ko: 검색 기준

source: legend_replies_to_this_comment
hr: Odgovori na ovaj komentar

source: link_install_products_log
hr: <tal:block replace="structure here/document_icon.gif"/> Instalacijski zapis
hy: Գործիքների տեղադրման ընթացքի գրանցում

source: posted_on
hr: dana

source: ${monthname} ${year}
hy: ${year} թ. ${monthname}
ko: ${year}년 ${monthname}

source: description_portal_properties
hy: Պորտալի հատկանիշներ
ko: 다음 양식에 기입하는 내용은 메타데이타라고 합니다. 메타데이타는 컨텐트를 체계적으로 분류, 관리하는데 사용됩니다. 컨텐트의 공개 일시와 만료 일시, 언어, 그리고 분류 주제어 등이 메타데이타에 포함됩니다. 이 항목의 메타데이타를 수정하실 때 사용하는 양식이 다음에 나와있습니다. 컨텐트를 체계적으로 분류,관리하기 위해 필요한 중요한 정보가 메타데이타라는 점을 잊지 마시고, 입력하는 내용은 가능한한 간단 명료하게 해주세요. 확실히 모르는 항목은 빈칸으로 남겨주세요.

source: accesskeys-Properties
ko: 속성

source: date_separator
ko: 특정인이 만든 항목만 검색합니다.

source: time_separator
ko: 어제
