Repository: 25th-floor/plone.app.locales
Catalog: i18n/plone-*.po
Languages: hr, hy, ka, ko

source: Select roles for each group
hr: Označi privilegije za svaku grupu
hy: Ընտրել դերեր ամեն խմբի համար
ka: თითოეული ჯგუფის როლის შერჩევა

source: Send
hr: Pošalji
hy: Ուղարկել
ka: გაგზავნა
ko: 보내기

source: Send a mail to this user
hr: Pošalji mail ovom korisniku
hy: Ուղարկել նամակ այս օգտվողին
ka: წერილის გაგზავნა ამ მონაწილესთან

source: Send me my password
hr: Pošalji mi zaporku
hy: Ուղարկել ինձ իմ գաղտնաբառը
ka: გამომიგზავნეთ ჩემი პაროლი
ko: 비밀번호 발송

source: Send this page to somebody
hr: Pošalji stranicu
hy: Ուղարկել այս էջը որևէ մեկին
ka: ამ გვერდის ვინმესთვის გაგზავნა
ko: 다른 사람에게 현재 페이지 보내기

source: Send to
hr: Pošalji
hy: Հասցեատեր.
ka: გაგზავნა
ko: 보내기

source: September
hr: Rujan
hy: Սեպտեմբեր
ka: სექტემბერი
ko: 9월

source: Sharing
hr: Dijeljenje
hy: Բաժանորդներ
ka: გაზიარება

source: Show all entries
hr: Prikaži sve unose
hy: Ցույց տալ բոլոր տարրերը
ka: ყველა მონაცემის ჩვენება

source: Sign in
hr: Prijavi se
hy: Մուտք
ka: შესვლა
ko: 로그인

source: Site Map
ka: საიტის რუკა

source: Skins
hr: Vizualne teme
hy: Տեսքեր
ka: გარსები

source: Small Text
ka: ტექსტის შემცირება

source: State
hr: Stanje
hy: Վիճակ
ka: მდგომარეობა
ko: 상태

source: Su
hr: Ne
hy: կիր
ka: კვ
ko: 일

source: Submit
hr: Podnesi
hy: Ներկայացնել
ka: გადაგზავნა
ko: 전송

source: Subtopics
hr: Podliste
hy: Ենթաթեմաներ
ka: ქვეთემები
ko: 소주제분류

source: Syndication information has been saved.
hr: Syndication informacije su pohranjene.
hy: Սինդիկացիայի տեղեկությունները պահպանված են:
ka: სინდიკაციის ინფორმაცია დამახსოვრებულია.
ko: 제휴 정보를 저장했습니다.

source: Syndication properties updated.
hr: Syndication postavke su ažurirane.
hy: Սինդիկացիայի հատկանիշները թարմացված են:
ka: სინდიკაციის პარამეტრები განახლდა
ko: 제휴 속성을 수정했습니다.

source: Th
hr: Če
hy: հնգ
ka: ხთ
ko: 목

source: The User ID you entered could not be found.
hr: Unešeni ID korisnika ne postoji
hy: Մուտքագրած օգտվողի անունը գտնված չէ:
ka: თქვენი მითითებული მონაწილის სახელი ვერ მოიძებნა.
ko: 입력한 사용자 ID를 찾을 수 없습니다.

source: The date and time you entered were out of range.
hr: Datum i vrijeme koje ste upisali je izvan opsega.
hy: Ամսաթիվը սահմաններից դուրս է:
ka: თქვენი მითითებული თარიღი არარეალურია.
ko: 입력한 날짜와 시각이 지정 범위를 벗어났습니다.

source: The entered value did not match the pattern.
hr: Unešena vrijednost se ne podudara s uzorkom.
hy: Ներմուծած արժեքը չի պատասխանում բանաձևին:
ka: მითითებული მნიშვნელობა ნიმუშს არ შეესაბამება.
ko: 입력값이 지정된 유형에 맞지 않습니다.

source: The input failed the external validator.
hy: Մուտքագրումը սխալներ է պարունակում:
ka: შეტანილი მონაცემები გარე ვალიდატორმა უარყო.
ko: 입력값이 외부 유효성 검사를 통과하지 못했습니다.

source: The integer you entered was out of range.
hr: Cijeli broj koji ste upisali je izvan dometa.
hy: Ձեր մուտքագրած ամբողջ թիվը սահմաններից դուրս է:
ka: თქვენი მითითებული მთელი რიცხვი დასაშვებ ფარგლებს გარეთაა.
ko: 입력한 정수값이 지정 범위를 벗어났습니다.

source: The login name you selected is already in use or is not valid. Please choose another.
hr: Korisničko ime koje ste izabrali već postoji ili nije valjano. Izaberite drugo.
hy: Ընտրված անունը արդեն օգտագործվում է կամ անվավեր է: Խնդրվում է ընտրել ուրիշ անուն:
ka: თქვენი მითითებული მომხმარებლის სახელი ან დაუშვებელია ან უკვე გამოიყენება. გთხოვთ სხვა შეარჩიოთ.
ko: 선택하신 ID는 이미 사용중이거나 올바르지 않습니다. 다른 ID를 선택해 주세요.

source: The specified link is broken.
hr: Veza je nevaljana.
hy: Նշված կապը չի աշխատում:
ka: მითითებული ბმა დაზიანებულია.
ko: 지정한 링크가 깨졌습니다.

source: This Plone site conforms to the US Government Section 508 Accessibility Guidelines.
hr: Plone stranice se podudaraju s US Government Section 508 Accessibility smjernicama.
hy: Այս Պլոնի կայքը բավարաում է ԱՄՆ Կառավարության հաշվանդամության վերաբերյալ #508 կարգի պահանջներին:
ka: ეს საიტი შეესაბამება აშშ ხელისუფლების Accessibility Guidelines დოკუმენტის 508–ე სექციას.

source: This Plone site conforms to the W3C-WAI Web Content Accessibility Guidelines.
hr: Plone stranice se podudaraju s W3C-WAI Web Content Accessibility smjernicama.
hy: Այս Պլոնի կայքը բավարաում է հաշվանդամներին Ինտերնետային նյութերի հասանելիության W3C-WAI կարգի պահանջներին:
ka: ეს საიტი შეესაბამება W3C-WAI Web Content Accessibility Guidelines დოკუმენტს.

source: This Plone site is usable in any web browser.
ka: Plone–ს ეს საიტი ნებისმიერ ბროუზერში მუშაობს.

source: This Plone site is valid XHTML.
hr: Ove Plone stranice su XHTML ispravne.
hy: Այս Պլոնի կայքը կազմում է օրինական XHTML:
ka: ეს საიტი შეესაბამება XHTML სტანდარტს.

source: This Plone site was built using the Plone Content Management System. Click for more information.
hr: Ove Plone stranice su napravljene pomoću Plone Content Management Sustava. Klinkite za dodatne informacije
hy: Այս կայքը կառուցված է Plone բովանդակության կառավարման համակարգի միջոցով: Լրացուցիչ տեղեկություններ ստանալու համար սեղմել...
ka: ეს საიტი შეიქმნა Plone–ს შინაარსის მართვის სიტემის დახმარებით. დაწკაპეთ უფრო დეტალური ინფორმაციისთვის.
ko: 플론 컨텐트 관리 시스템을 사용한 사이트입니다. 클릭하시면 자세한 내용을 볼 수 있습니다.

source: This Plone site was built with valid CSS and semantically correct use of tables.
hr: Ove Plone stranice su napravljene sa ispravnim CSS-om, i semantički ispravnim korištenjem tablica
hy: Այս Պլոնի կայքը կառուցված է օրինական CSS-ի միջոցով և աղյուսակների սեմանտիկ ճիշտ օգտագործմանմբ
ka: ეს საიტი შეიქმნა მართებული CSS–ისა და სემანტიკურად გამართული ცხრილების გამოყენებით.

source: This Plone site was built with valid CSS.
hr: Ove Plone stranice su napravljene sa ispravnim CSS-om.
hy: Այս Պլոնի կայքը կառուցված է օրինական CSS-ի միջոցով:
ka: ეს საიტი შეიქმნა მართებული CSS–ის გამოყენებით.

source: This item is currently in the ${review_state} state
hr: Ovaj predmet je trenutno u stanju: ${review_state}
hy: Նյութի ներկա վիճակ. ${review_state}
ka: ეს ელემენტი ამჟამად ამ მდგომარეობაშია – ${review_state}
ko: 이 항목은 현재 ${review_state} 상태입니다

source: This site was built using the Plone Content Management System. Click for more information.
hr: Ove stranice su napravljene pomoću Plone Content Management Sustava. Kliknite za više informacija.
hy: Այս կայքը կառուցված է Plone բովանդակության կառավարման համակարգի միջոցով: Տեղեկություններ ստանալու համար սեղմեք
ka: ეს საიტი შეიქმნა Plone–ს შინაარსის მართვის სიტემის დახმარებით. დაწკაპეთ უფრო დეტალური ინფორმაციისთვის.
ko: 플론 컨텐트 관리 시스템을 사용한 사이트입니다. 클릭하시면 자세한 내용을 볼 수 있습니다.

source: Too much input was given.
hr: Previše ulaznih podataka.
hy: Չափազանց շատ ինֆորմացիա է մուտքագրած:
ka: მეტისმეტი მონაცემი შეიტანეთ.
ko: 입력한 내용이 너무 많습니다.

source: Topic
hr: Lista
hy: Թեմա
ka: თემა
ko: 주제분류

source: Topic changes saved.
hr: Promjene liste su pohranjene.
hy: Թեմայի փոփոխությունները պահպհնված են:
ka: თემის ცვლილებები დამახსოვრებულია
ko: 주제분류를 수정했습니다.

source: Topic has been created.
hr: Lista je stvorena.
hy: Թեման ստեղծված է
ka: თემა შექმნილია
ko: 주제분류가 만들어졌습니다.

source: Topics are canned queries for organizing content with up to date queries into the catalog.
hr: Liste su upiti u bazu i služe za logičku organizaciju sadržaja
hy: Թեմաները նյութերի փաթեթավորված հավաքածուներ են: Նրանք ծառայում են բովանդակությունը խմբավորելու համար:
ka: თემები შინაარსის ორგანიზებისათვის წინასწარ მომზადებული კატეგორიზებული მოთხოვნებია.
ko: 주제분류란 카탈로그에서 특정 주제에 해당하는 컨텐트만 추출해 볼 수 있는 검색어가 고정된 작은 검색엔진이라고 할 수 있습니다.

source: Transaction undone.
hr: Transakcija opozvana.
hy: Գործողությունը հետ է վերցված:
ka: ტრანზაქცია ვერ გაუქმდება.
ko: 실행 취소 완료

source: Transaction(s)+undone.
hr: Transakcije+opozvano.
hy: Գործողություն(ներ)ը+հետ են վերցված:
ka: ტრანზაქცია(ები)+გაუუქმებელი
ko: 실행 취소 완료

source: Tu
hr: Ut
hy: երք
ka: სმ
ko: 화

source: Undo
hr: Poništi
hy: Վերականգնել
ka: გაუქმება
ko: 실행취소

source: Undo changes
hr: Poništi promjene
ka: ცვლილებების გაუქმება

source: Uninstall
hr: Deinstaliraj
hy: Վերացնել տեղադրածը
ka: ამოღება

source: Usable in any browser
ka: ნებისმიერ ბროუზერში მუშაობს

source: Use Selected...
hr: Korisiti odabrano...
hy: Օգտագործել ընտրվածը...
ka: გამოიყენე მონიშნული...

source: User Management
hr: Urednika za korisnike
ka: მონაწილეთა მართვა

source: User Properties
hr: Korisničke postavke
hy: Օգտվողի հատկանիշներ
ka: მონაწილის დეტალები
ko: 속성

source: Users
hr: Korisnici
hy: Օգտվողներ
ka: მონაწილენი

source: Users and Groups
hr: Korisnici i grupe
hy: Օգտվողներ և խմբեր
ka: მონაწილენი და ჯგუფები

source: Users and Groups Administration
hr: Administracija za korisnike i grupe
hy: Օգտվողների և խմբերի կառավարում
ka: მონაწილეთა და ჯგუფების ადმინისტრირება

source: Valid CSS
ka: მართებული CSS

source: Valid XHTML
ka: მართებული XHTML

source: View
hr: Pregled
hy: Տեսք
ka: ჩვენება
ko: 보기

source: View Document
hr: Pogledaj dokument
hy: Խմբագրել փաստաթուղթ
ka: დოკუმენტის ჩვენება
ko: 문서 보기

source: View Event
hr: Pogledaj događaj
hy: Իրադարձության տեսք
ka: მოვლენის ჩვენება
ko: 이벤트 보기

source: View File
hr: Pogledaj datoteku
hy: Ֆայլի տեսք
ka: ფაილის ჩვენება
ko: 파일 보기

source: View Image
hr: Pogledaj sliku
hy: Պատկերի տեսք
ka: ნახატის ჩვენება
ko: 이미지 보기

source: View Link
hr: Pogledaj vezu
hy: Խմբագրել կապ
ka: ბმის ჩვენება
ko: 링크 보기

source: View NewsItem
hr: Pogledaj vijesti
hy: Նորության տեսք
ka: სიახლის ჩვენება
ko: 새소식 보기

source: We
hr: Sri
hy: չրք
ka: ოთ
ko: 수

source: Welcome! You are now logged in.
hr: Dobrodošli! Upravo ste se prijavili.
hy: Բարի գալուստ: Դուք համակարգի մեջ եք:
ka: კეთილი იყოს თქვენი შემობრძანება!

source: Workflow state
hr: Workflow stanje
hy: Աշխատակարգի վիճակ
ka: საქმეთწარმოების მდგომარეობა
ko: 작업 진행 상태

source: Yes
hr: Da
hy: Այո
ka: დიახ
ko: 예

source: You are not allowed to send this link.
hr: Nemate ovlasti za slanje ove veze.
hy: Ուղարկել չի թույլատրվում:
ka: ამ ბმის გაგზავნის უფლება არ გაქვთ.
ko: 이 링크를 보낼 권한이 없습니다.

source: You did not enter a floating point number.
hr: Niste upisali decimalni broj
hy: Թիվը ճիշտ չէ մուտքագրվել:
ka: ნამდვილი რიცხვი არ მიგითითებიათ.
ko: 실수를 입력해야 합니다.

source: You did not enter a valid date and time.
hr: Niste upisali valjano vrijeme i datum.
hy: Ամսաթիվը անվավեր է:
ka: მართებული თარიღი არ მიგითითებიათ.
ko: 입력한 날짜와 시각이 올바르지 않습니다.

source: You did not enter an email address.
hr: Niste upisali email adresu.
hy: Էլ. փոստի հասցեն չեք ներմուծել:
ka: არ მიგითითებიათ ელ–ფოსტის მისამართი
ko: 이메일 주소를 입력하지 않았습니다.

source: You did not enter an integer.
hr: Niste upisali cijeli broj.
hy: Ամբողջ թիվ չեք մուտքագրել:
ka: მთელი რიცხვი არ მიგითითებიათ.
ko: 정수를 입력해야 합니다.

source: You entered too many characters.
hr: Upisali ste previše znakova.
hy: Չափազանց շատ տառեր:
ka: მეტისმეტად ბევრი სიმბოლო შეიტანეთ.
ko: 입력한 문자가 너무 많습니다.

source: You entered too many lines.
hr: Unijeli ste previže redaka.
hy: Չափազանց շատ տողեր են մուտքագրվել:
ka: მეტისმეტად ბევრი სტრიქონი შეიტანეთ.
ko: 입력한 줄이 너무 많습니다.

source: You have been registered
hr: Registrirani ste
hy: Դուք գրանցված եք
ka: თქვენ დარეგისტრირდით
ko: 등록을 마쳤습니다.

source: You have been registered.
hr: Registrirali ste se!
hy: Դուք գրանցված եք:
ka: თქვენ დარეგისტრირდით
ko: 등록을 마쳤습니다.

source: You have been signed out
hr: Odjavili ste se
hy: Դուք դուրս եք եկել համակարգից
ka: თქვენ სისტემიდან გამოხვედით
ko: 로그아웃됐습니다.

source: You must select a publishing action.
hr: Morate izabrati akciju objavljivanja.
hy: Հարկավոր է ընտրել հրապարակման գործողություն:
ka: უნდა შეარჩიოთ გამოქვეყნების ქმედება.
ko: 일반공개 여부를 선택해야 합니다.

source: You must select content to change.
hr: Morate izabrati sadržaj za izmjenu.
hy: Հարկավոր է ընտրել փոփոխման ենթակա նյութը:
ka: უნდა შეარჩიოთ შესაცვლელი შინაარსი.
ko: 수정할 컨텐트를 선택해야 합니다.

source: You must sign in first.
hr: Prvo se morate prijaviti.
hy: Հարկավոր է մտնել համակարգի մեջ:
ka: ჯერ სისტემაში უნდა შემოხვიდეთ
ko: 먼저 로그인해주세요.

source: You selected an item that was not in the list.
hr: Izabrali ste predmet koji nije u listi.
hy: Ձեր ընտրված նյութը ցուցակի մեջ չէ:
ka: თქვენ შეარჩიეთ ელემენტი, რომელიც სიაში არ იყო.
ko: 목록에 없는 항목을 선택했습니다.

source: Your contents status has been modified.
hr: Stanje sadržaja je izmjenjeno.
hy: Բովանդակության վիճակը փոփոխված է:
ka: თქვენი შინაარსის სტატუსი შეცვლილია

source: Your document changes have been saved.
hr: Vaše promjene u dokumentu su pohranjene.
hy: Ձեր փաստաթղթի փոփոխությունները գրանցված են:
ka: ცვლილებები თქვენს დოკუმენტში დამახსოვრებულია.
ko: 문서의 변경사항이 저장됐습니다.

source: Your event changes have been saved.
hr: Promjene događaja su pohranjene.
hy: Ձեր փոփոխած իրադարձությունը պահպանված է:
ka: ცვლილებები თქვენს მოვლენაში დამახსოვრებულია.
ko: 이벤트를 수정했습니다.

source: Your favorite changes have been saved.
hr: Promjene favorita su pohranjene.
hy: Ձեր փոփոխած ընտրությունը պահպանված է:
ka: ცვლილებები თქვენს სანიშნეში დამახსოვრებულია.
ko: 즐겨찾기를 수정했습니다.

source: Your file changes have been saved.
hr: Promjene datoteke su pohranjene.
hy: Ֆայլը պահպանված է:
ka: ცვლილებები თქვენს ფაილში დამახსოვრებულია.
ko: 파일을 수정했습니다.

source: Your folder changes have been saved.
hr: Promjene mape su pohranjene.
hy: Թղթապանակը պահպանված է :
ka: ცვლილებები თქვენს დასტაში დამახსოვრებულია.
ko: 폴더를 수정했습니다.

source: Your folder properties have been saved.
hr: Vaše postavke mape su pohranjene.
hy: Ձեր թղթապանակի հատկանիշները պահպանված են:
ka: თქვენის დასტის პარამეტრები დამახსოვრებულია
ko: 폴더 속성을 저장했습니다.

source: Your image changes have been saved.
hr: Promjene slike su pohranjene.
hy: Պատկերը պահպանված է :
ka: ცვლილებები თქვენს ნახატში დამახსოვრებულია.
ko: 이미지를 수정했습니다.

source: Your image has been saved.
hr: Vaša slika je pohranjena.
hy: Ձեր պատկերը պահպանված է:
ka: თქვენი ნახატი დამახსოვრებულია
ko: 이미지를 저장했습니다.

source: Your link changes have been saved.
hr: Promjene veze su pohranjene.
hy: Ձեր փոփոխած կապը պահպանված է:
ka: ცვლილებები თქვენს ბმაში დამახსოვრებულია.
ko: 링크를 수정했습니다.

source: Your news item changes have been saved.
hr: Promjene vijesti su pohranjene.
hy: Ձեր փոփոխած նորությունը պահպանված է:
ka: ცვლილებები თქვენს სიახლეში დამახსოვრებულია.
ko: 새소식을 수정했습니다.

source: Your personal settings have been saved.
hr: Vaše osobne postavke su pohranjene.
hy: Ձեր անձնական տեղեկությունները պահպանված են:
ka: თქვენი პირადი პარამეტრები დამახსოვრებულია
ko: 개인 설정을 저장했습니다.

source: Your topic changes have been saved.
hr: Promjene liste su pohranjene.
hy: Ձեր փոփոխած թեման պահպանված է:
ka: ცვლილებები თქვენს თემაში დამახსოვრებულია.
ko: 주제분류를 수정했습니다.

source: Zope Management Interface
hr: Zope management sučelje
hy: Զոպ կառավարման միջավայր` ZMI
ka: Zope–ს მართვის პანელი

source: back_to_addremove_products
hr: Natrag na Dodaj/Ukloni proizvod
ka: დაბრუნება – "პროგრამების ჩადგმა და ამოღება"

source: batch_next_x_items
hr: Slijedećih ${number} predmeta
hy: հաջորդ ${number} նյութը
ka: შემდეგი ${number} ელემენტი
ko: 다음 ${number} 항목

source: batch_previous_x_items
hr: Prethodna ${number} predmeta
hy: նախորդ ${number} նյութը
ka: წინა ${number} ელემენტი
ko: 이전 ${number} 항목

source: batch_x_items_matching_your_criteria
hr: ${number} predmet(a) se podudaraju s Vašim kriterijem.
hy: ${number} նյութ, համապատասխանող Ձեր պայմաններին:
ka: თქვენს კრიტერიუმს შეესაბამება ${number} ელემენტი.
ko: 검색 기준에 맞는 ${number} 개의 항목을 찾았습니다.

source: box_comment_preview
hr: Pregled komentara
hy: Նշման նախնական տեսք
ka: კომენტარის წინასწარი ნახვა
ko: 코멘트 미리보기

source: box_created_by
hr: Autor
hy: Ստեղծող
ka: ავტორი
ko: 작성자:

source: box_events
hr: Nadolazeći događaj
hy: Մոտակա իրադարձություններ
ka: მომავალი მოვლენები
ko: 새로운 이벤트

source: box_external_links
hr: Vanjske:
hy: Դրսի կապեր
ka: გარე ბმები
ko: 외부 링크

source: box_forgot_password_option
hr: Zaboravili ste zaporku?
hy: Մոռացե՞լ եք Ձեր գաղտնաբառը
ka: პაროლი დაგავიწყდათ?
ko: 비밀번호 분실신고

source: box_last_modified
hr: Posljednja izmjena
hy: Վերջին փոփոխություն
ka: ბოლო ცვლილება
ko: 최종 수정일:

source: box_local_resources
hr: Lokalne:
hy: Տեղական ռեսուրսներ
ka: ლოკალური რესურსები
ko: 관련 자료

source: box_morelink
hr: Više...
hy: Շարունակություն
ka: სხვა...
ko: 관련자료

source: box_my_favorites
hr: Moji favoriti
hy: Իմ ընտրյալները
ka: ჩემი სანიშნე
ko: 즐겨찾기

source: box_navigation
hr: Navigacija
hy: Ճամփորդում
ka: ნავიგაცია
ko: 이정표

source: box_new_user_option
hr: Novi korisnik?
hy: Նոր օգտվող
ka: ახალი მონაწილე?
ko: 회원 등록

source: box_news
hr: Vijesti
hy: Նորություններ
ka: სიახლეები
ko: 새소식

source: box_organize_favorites
hr: Organiziraj favorite
hy: Հավաքագրել ընտրյալները
ka: სანიშნის ორგანიზება
ko: 즐겨찾기 관리

source: box_recentitems
hr: Nedavni predmeti
hy: Նոր նյութեր
ka: ბოლო ელემენტები
ko: 새로운 이벤트

source: box_recently_no_items
hr: Nema izmjena od Vašeg posljednjeg posjeta.
hy: Ձեր վերջին մուտքից հետո նյութ չի հրապարակվել:
ka: თქვენი ბოლო შემოსვლის შემდეგ არცერთი ელემენტი არ შექმნილა და არ შეცვლილა.
ko: 새소식 더 보기

source: box_related
hr: Vezane informacije
hy: Կապեր
ka: კავშირშია
ko: 관련자료

source: box_review_list
hr: Lista recenzija
hy: Վերանայման ցուցակ
ka: ჩვენების ნუსხა
ko: 리뷰 목록

source: box_sign_in
hr: Prijava
hy: Մուտք
ka: შესვლა
ko: 로그인

source: choose_language
hr: Izaberi jezik
hy: Ընտրել լեզուն
ka: ენის არჩევა
ko: 언어 선택

source: contact_email
hr: Kontakt email
hy: Էլ. փոստ
ka: საკონტაქტო ელ–ფოსტა
ko: 담당자 이메일

source: contact_name
hr: Ime
hy: Անուն
ka: სახელი
ko: 담당자 이름

source: contact_phone
hr: Kontakt telefon
hy: Հեռախոսի համար
ka: ტელეფონი
ko: 담당자 전화번호

source: description
hr: opis
hy: բնութագիր
ka: აღწერა

source: description_add_comment
hr: Možete dodati komentar ukoliko ispunite obrazac ispod. Upisuje se običan tekst.
hy: Լրացնելով այս ձևը, կարելի է ավելացնել նշումներ: Որպեսզի փորձնականորեն ծանոթանաք այդ նշման տեսքին, ներկայացնելուց առաջ, սեղմել 'նշման նախնական տեսքը':
ka: კომენტარის დამატება ქვედა ფორმის შევსებით შეგიძლიათ. ჩვეულებრივი ფორმატის ტექსტი.
ko: 코멘트 추가 시에는 다음 양식을 사용하세요. 코멘트가 어떻게 보일 지 궁금하면 '코멘트 미리보기'를 클릭해 확인하시고 전송 버튼을 누르세요.

source: description_add_new_item
hr: Izaberite vrstu predmeta koji želite dodati u svoju mapu.
hy: Ընտրել նյութի տեսակը:
ka: შეარჩიეთ ელემენტის ტიპი რომლის თქვენს დასტაში დამატება გსურთ.
ko: 폴더에 추가할 항목의 종류를 선택하세요.

source: description_addremove_products
hr: Ovdje možete dodavati i uklanjati proizvode u listi ispod.
hy: Պլոնի ավելացված գործիքների տեղադրում վայր` տեղադրեք կամ հանեք գործիքներ օգտվելով հետևյալ ցուցակից:
ka: ეს დამატებითი პროგრამების ჩადგმისა და მოღების განყოფილებაა. შეგიძლიათ ჩადგათ ან ამოიღოთ პროგრამები ქვემოთმოყვანილი ნუსხიდან.

source: description_advanced_search
hr: Ova tražilica omogućava Vam pretragu jednog ili više pojmova na ovim stranicama. <br/> Uvijek možete koristiti brzu tražilicu, ovaj obrazac se koristi ukoliko želite biti što određeniji...
hy: Այս փնտրման ձևը հնարավորություն է տալիս կայքի բովանդակության մեջ փնտրումներ կատարելու` մեկ կամ ավելին փնտրվող նյութեր նշելով: Հիշեցնում ենք, որ արագ փնտրման եղանակը միշտ հասանելի է, և սովորաբար այն բավականեցնում է պահանջներին: Տվյալ ձևը ավելի ճշգրիտ փնտրման ուղղություն ընտրելու համար է:
ka: ეს საძიებო ფორმა მოცემულ საიტზე ერთი ან რამდენიმე პარამეტრით კონტექსტური ძებნის საშუალებას მოგცემთ. <br /> დაიმახსოვრეთ, რომ ნებისმიერ დროს შეგიძლიათ სწრაფი ძებნაც განახორციელოთ, რომელიც, როგორც წესი, საკმარისია. ეს ფორმა კი უფრო დეტალური ძიების საშუალებას მოგცემთ.
ko: 다음 검색 양식에서는 원하는 컨텐트를 여러 개의 검색어를 사용해 찾을 수 있습니다. '빠른 검색' 만으로도 원하는 검색 결과를 충분히 얻을 수 있습니다. 더 구체적인 검색을 원할 경우만 '고급 검색' 기능을 이용하세요.

source: description_change_initial_password
hr: Prije svega morate promjeniti svoju originalnu zaporku, ovo je mjera iz sigurnosnih razloga.
hy: Ամենից առաջ, հարկավոր է փոփոխել Ձեր սկզբնական գաղտնաբառը: Սա կերաշխավորի, որ, էլ. փոստով Ձեզ ուղարկված գաղտնաբառը հնարավոր չի լինի օգտագործել անբարեխիղճ նպատակներով:
ka: სანამ მუშაობაში ჩაერთვებოდეთ სასურველია თქვენი საწყისი პაროლის შეცვლა. ამით გარანტირებულია, რომ პაროლი, რომელიც ელ–ფოსტით გამოგიგზავნეთ ვერ იქნება სხვის მიერ ცუდი ზრახვებით გამოყენებული.
ko: 회원등록 임시비밀번호로 접속하신 분은 먼저 비밀번호부터 변경하세요. 이메일로 알려드린 비밀 번호는 보안에 취약하기 때문입니다.

source: description_change_ownership
hr: Iz ovog obrazca možete promjeniti vlasništvo objekata na druge članove.
hy: Դուք կարող եք հեշտությամբ փոփոխել առկա նյութերի պատկանելիությունը, այս ձևից օգտվելով:
ka: ამ ფორმის საშუალებIტ ადვილად შეგიძლიათ გადასცეთ მიმდინარე ობიექტების მფლობელობის უფლება საიტის სხვა მონაწილეებს.
ko: 현재 객체의 소유권을 다른 회원에게 넘기실 때에는 다음 양식을 사용하세요.

source: description_comment_preview
hr: Ovako će izgledati Vaši komentari kada budu poslani.
hy: Ձեր նշման վերջնական տեսքը:
ka: ასე გამოჩნდება თქვენი კომენტარი გაგზავნის შემდეგ.
ko: 작성하신 코멘트가 보여지는 모습입니다.

source: description_control_panel
hr: Postavke za portal i proizvode koji se mogu dodati.
hy: Պլոնի և ավելացված գործիքների ձևավորման վայր:
ka: პორტალის კონფიგურირებისა და დამატებითი პროგრამების ჩადგმის არე.
ko: 작성하신 코멘트가 보여지는 모습입니다.

source: description_copyright
hr: Plone Copyright 2000-${current_year} by ${limi}, ${runyaga}, ${blacktar}.
hy: Պլոնի հեղինակային իրավունքներ. 2000-${current_year} by ${limi}, ${runyaga}, ${blacktar}.
ka: უფლებები Plone–სა და მის ვიზუალურ დიზაინზე ეკუთვნით – ${limi},${runyaga},${blacktar} 2000-${current_year}
ko: Plone is Copyright ⓒ 2000-${current_year} by ${limi}, ${runyaga}, ${blacktar}.

source: description_edit_groupproperties
hr: Grupe su skup korisnika. Nisu direktno povezane privilegijama na globalnom nivou, za to se obično koriste uloge - pojedinoj grupi se pripisuje određena uloga...
hy: Խմբերը օգտվողների հավաքածուներ են, գործակալության բաժանմունքների նման: Նրանք գլոբալ թույլատվությունների հետ անմիջական կապ չունեն: Այդ նպատակով սովորաբար Դերերն են օգտագործվում`իսկ տվյալ դերը արդեն կարող է հատկացվել որևէ խմբի:
ka: ჯგუფები წარმოადგენს მონაწილეთა ლოგიკურ გაერთიანებებს როგორც, მაგალითად, სამმართველოები ან კლუბები. გლობალურ დონეზე უფლებებთან მათ პირდაპირი კავშირი არ აქვთ. ძირითადად ინტერესების ნიშნით მათ გარკვეული როლი შეიძლება მიანიჭოთ.
ko: 다음 양식에 기입하는 내용은 메타데이타라고 합니다. 메타데이타는 컨텐트를 체계적으로 분류, 관리하는데 사용됩니다. 컨텐트의 공개 일시와 만료 일시, 언어, 그리고 분류 주제어 등이 메타데이타에 포함됩니다. 이 항목의 메타데이타를 수정하실 때 사용하는 양식이 다음에 나와있습니다. 컨텐트를 체계적으로 분류,관리하기 위해 필요한 중요한 정보가 메타데이타라는 점을 잊지 마시고, 입력하는 내용은 가능한한 간단 명료하게 해주세요. 확실히 모르는 항목은 빈칸으로 남겨주세요.

source: description_edit_properties
hr: Ova svojstva još poznata kao <em>'metapodaci'</em> su skup informacija koje se koriste kako bi se kategorizirao objekt; odredite datum početka, datum isteka, jezik i ključne riječi.
hy: Այս տվյալները կոչվում են մետատվյալներ: Այս տվյալների հավաքածուն օգնում է նյութը դասակարգելու, և նյութի գործելու ամսաթվերը, լեզուն, և հատուկ բառերը նշանակելու գործում: Փոփոխեք այս նյութի մետատվյալները օգտվելով այս ձևից: Հիշեք, որ մետատվյալները հզոր գործիքներ են և հնարավորություն են տալիս չափազանց օգտակար դասակարգումեր կատարել: Լրացրեք դաշտերը հնարավորին չափ հակիրճ ձևով, և դատարկ պահեք անծանոթ դաշտերը:
ka: ეს მონაცემები, იგივე – <em>მეტამონაცემები</em>, წარმოადგენს გარკვეულ ინფორმაციას რომელიც ობიექტების კატეგორიების, ძალაში შესვლისა და ვადის გასვლის თარიღების, ენისა და საძიებო სიტყვების მისათითებლად გამოიყენება <br /> ქვემოთმოყვანილი ფორმის საშუალებით მოცემული ელემენტის მეტამონაცემების შეცვლა შეგიძლიათ. გახსოვდეთ, ამ მძლავრი პარამეტრით უამრავი კლასიფიცირების საშუალება გაქვთ. შეავსეთ ველები რაც შიძლება ლაკონურად და უცნობები ცარიელი დატოვეთ.
ko: 다음 양식에 기입하는 내용은 메타데이타라고 합니다. 메타데이타는 컨텐트를 체계적으로 분류, 관리하는데 사용됩니다. 컨텐트의 공개 일시와 만료 일시, 언어, 그리고 분류 주제어 등이 메타데이타에 포함됩니다. 이 항목의 메타데이타를 수정하실 때 사용하는 양식이 다음에 나와있습니다. 컨텐트를 체계적으로 분류,관리하기 위해 필요한 중요한 정보가 메타데이타라는 점을 잊지 마시고, 입력하는 내용은 가능한한 간단 명료하게 해주세요. 확실히 모르는 항목은 빈칸으로 남겨주세요.

source: description_edit_topic
hr: Lista je unaprijed definirana pretraga koja prikazuje sve predmete koji se podudaraju s odabranim kriterijem. Lista također može sadržavati podliste.
hy: Թեման նախապես որոշված փնտրում է, որը ներգրավում է Ձեր ընտրված պայմաններին բավականեցնող բոլոր նյութերը: Թեման նաև կարող է պարունակել ենթաթեմաներ:
ka: თემა - ელემენტების გარკვეული კრიტერიუმების მიხედვით წინასწარგანსაზღვრული ძიებაა. თემა შესაძლოა ქვეთემებსაც შიცავდეს.
ko: 주제분류에 나와있는 검색어를 사용하면 해당 주제와 관련된 컨텐트만 검색할 수 있습니다. 주제분류 아래에 소주제분류 항목을 만들 수도 있습니다.
