Repository: 25th-floor/plone.app.locales
Catalog: i18n/plone-*.po
Languages: hr, hy, ka, ko

source: description_error_log_setup
hr: Ova stranica ispisuje greške koje su se dogodile nedavno na portalu. Možete podesiti broj grešaka koje će biti pohranjene, i da li želite da budu kopirane u zapis s događajima.
hy: Այստեղից Դուք կարող եք կառավարել Պլոնի աշխատանքը և ձևավորումը:
ka: ამ გვერდზე აისახება თქვენს საიტზე მომხდარი განსაკუთრებული შემთხვევები. შეგიძლიათ მიუთითოთ მათი შესანახი რაოდენობა და გადაიწერება თუ არა ისინი Zope–ს აქტივობების ჟურნალის ფაილ(ებ)ში.
ko: 이곳에서는 플론의 구성을 변경할 수 있습니다.

source: description_failed_login_link
hr: Kliknite ovdje da Vam se pošalje mailom zaporka, ako ste je zaboravili.
hy: Եթե մոռացել եք Ձեր գաղտնաբառը, սեղմեք այստեղ գաղտնաբառը էլ. փոստով ստանալու համար:
ka: თუ პაროლი დაგავიწყდათ დაწკაპეთ ეს ღილაკი. იგი ელ–ფოსტით გამოგეგზავნებათ.
ko: 오른쪽 위에 있는 도구 모음이 달라졌지요? 개인 설정에 필요한 도구들이 보일 겁니다. 로그인 중에는 이 도구 모음을 통해 개인 설정 및 개인 폴더 내용을 변경할 수 있습니다.

source: description_group_members_of
hr: Možete dodati ili ukloniti korisnike iz ove grupe. Ovo neće stvarno izbrisati korisnika, već će ga ukloniti iz ove grupe.
hy: Այստեղ Դուք կարող եք ավելացնել և ջնջել խմբի անդամներին: Նշենք, որ ջնջելը օգտվողին չի վերացնում, այլ պարզապես հանում է իրեն տվյալ խմբից:
ka: აქ შეგიძლიათ გარკვეული ჯგუფის წევრთა დამატება ან ამოღება. გაითვალისწინეთ, რომ ხდება არა მონაწილის ამოღება ზოგადად არამედ მხოლოდ მოცემული ჯგუფიდან.
ko: 복수의 검색 기준으로 원하는 회원을 찾아볼 수 있는 검색 양식입니다.

source: description_group_shares
hr: Grupe su prikladan način za djeljenje predmeta među skupom korisnika. Odaberite jednu ili više grupa, i ulogu koju ćete dodjeliti.
hy: Խումբը մի քանի օգտվողների կողմից նույն թղթապանակին տնօրինելու հարմար մի ձև է: Ընտրել մեկ կամ մի քանի խումբ և նշանակվող դերեր:
ka: ჯგუფები ძლიერ მოსახერხებელია რამდენიმე მონაწილის საიტის გარკვეულ ელემენტებამდე დაშვების უფლებების საორგანიზაციოდ. შეარჩიეთ ერთი ან რამდენიმე ჯგუფი და მათი შესაბამისი როლები.
ko: 다음 양식에 기입하는 내용은 메타데이타라고 합니다. 메타데이타는 컨텐트를 체계적으로 분류, 관리하는데 사용됩니다. 컨텐트의 공개 일시와 만료 일시, 언어, 그리고 분류 주제어 등이 메타데이타에 포함됩니다. 이 항목의 메타데이타를 수정하실 때 사용하는 양식이 다음에 나와있습니다. 컨텐트를 체계적으로 분류,관리하기 위해 필요한 중요한 정보가 메타데이타라는 점을 잊지 마시고, 입력하는 내용은 가능한한 간단 명료하게 해주세요. 확실히 모르는 항목은 빈칸으로 남겨주세요.

source: description_groups_management
hr: Grupe su logičan skup korisnika poput odjela u poslovnom sektoru. Grupe nisu izravno povezane sa privilegijama na globalnom nivou, za to se obično koriste uloge - time dodjeljujete određenoj grupi njenu ulogu.
hy: Խմբերը օգտվողների հավաքածուներ են, գործակալության բաժանմունքների նման: Նրանք գլոբալ թույլատվությունների հետ անմիջական կապ չունեն: Այդ նպատակով սովորաբար Դերերն են օգտագործվում`իսկ տվյալ դերը արդեն կարող է հատկացվել որևէ խմբի:
ka: ჯგუფები წარმოადგენს მონაწილეთა ლოგიკურ გაერთიანებებს როგორც, მაგალითად, სამმართველოები ან კლუბები. გლობალურ დონეზე უფლებებთან მათ პირდაპირი კავშირი არ აქვთ. ძირითადად ინტერესების ნიშნით მათ გარკვეული როლი შეიძლება მიანიჭოთ.
ko: 항목의 이름을 바꾸려면 새 이름을 입력하세요.

source: description_historical_unavailable
hr: Ova klasa ne podržava povjesno sučelje. Sadržaj se mora povezati sa OFS.History.Historical
hy: This class does not support the historical interface.The content must mix-in OFS.History.Historical
ka: ეს კლასი ისტორიის პანელს ვერ უზრუნველყოფს. შინაარსი უნდა იყენებდეს შერეულ OFS.History.Historical
ko: 사이트 관리자가 제휴(syndication) 기능을 꺼놓았습니다.

source: description_localrole_select_member
hr: Izaberite jednu ili više osoba i ulogu koju im želite dodjeliti.
hy: Ընտրել մեկ կամ մի քանի անդամների և նշանակվող դերը
ka: შეარჩიეთ ერთი ან რამდენიმე პირი და მინიჭებული როლები.
ko: 부여하려는 역할과 회원을 선택하세요. 회원은 복수 선택이 가능합니다.

source: description_logged_in
hr: Ovo je Vaš prvi posjet.
hy: առաջին մուտք ${here}:
ka: თქვენ პირველად შემოხვედით აქ – ${here} .
ko: ${here}에 처음 로그인하셨습니다.

source: description_logged_in_explain
hr: Možete primjetiti da je gornji desni izbornik izmjenjen. Sadrži osobne alate, koji će Vam pomoći prilikom konfiguracije i podešavanja osobnih postavki. Ostat će vidljivi dok ste prijavljeni.
hy: Ուշադրություն. աջ կողմի վերևի ուղեկալը փոփոխվել է: Այժմ այն պարունակում է մի քանի անձնական նշանակության գործիքներ: Իրենք միշտ ներկա են, երբ Դուք համակարգի մեջ եք, և թույլ են տալիս փոփոխել Ձեր նախընտրությունները և Ձեր սեփական վայրերը:
ka: ყურადღება მიაქციეთ, რომ მარჯვენა ზედა ზოლი შეიცვალა, ახლა იგი რამდენიმე პერსონალიზებულ ელემენტს შეიცავს. სანამ სისტემაში იქნებით ასევე დარჩება, რაც თქვენი პირადი სამუშაო არისა და პარამეტრების მართვის საშუალებას მოგცემთ.
ko: 오른쪽 위에 있는 도구 모음이 달라졌지요? 개인 설정에 필요한 도구들이 보일 겁니다. 로그인 중에는 이 도구 모음을 통해 개인 설정 및 개인 폴더 내용을 변경할 수 있습니다.

source: description_logged_out
hr: <p> Nadamo se da ste proveli ugodno vrijeme koristeći se našim servisom. Veselimo se Vašem slijedećem posjetu. </p> <p> Svako dobro želi Vam ${portal_title}. </p>
hy: <p>Հուսով ենք, որ մեր ծառայությունները Ձեզ բավականացրեցին: Հուսով ենք, որ շուտող նորից կհանդիպենք:</p><p>Ամենայն բարևներ ${portal_title} թիմից:</p>
ka: <p>იმედი გვაქვს მოგეწონათ ჩვენი მომსახურება. კვლავ გელით. </p> <p> საუკეთესო სურვილებით – ${portal_title}.</p>
ko: <p>즐거운 시간 되셨나요? 다시 꼭 찾아주세요.</p>

source: description_lost_password
hr: Upišite svoje korisničko ime, potom kliknite <strong>Pošalji mi zaporku</strong> , i zaporka će biti poslana na Vašu email adresu (ako ste je upisali prilikom registracije). Druga mogućnost je da pošaljete email na ovu adresu
hy: Ներմուծեք Ձեր անունը, սեղմեք. <strong>ուղարկել իմ գաղտնաբառը</strong>, և Ձեր գաղտնաբառը ուղարկվելու է այն էլ. փոստի հասցեով, որ Դուք գրանցել եք համակարգում: Դժվարության դեպքում (օրինակ, եթե Դուք մոռացել եք Ձեր օգտվողի անունը, կամ չեք ներմուծել Ձեր էլ. փոստի հասցեն) էլ. փոստ ուղարկեք այս հասցեով.
ka: მიუთითეთ თქვენი მონაწილის სახელი და დაწკაპეთ <strong>გამომიგზავნეთ ჩემი პაროლი</strong>, იგი გამოგეგზავნებათ რეგისტრირების დროს თქვენს მიერ მითითებულ ელ–ფოსტის მისამართზე. თუ თქვე დაგავიწყდათ თქვენი წევრობის სახელი ან არასწორად მიუთითეთ ელ–ფოსტის მისამართი გამოგზავნეთ მოთხოვნა შემდეგ მისამართზე
ko: 다음 양식에 ID를 입력하고 <b>비밀번호 전송</b>을 클릭하시면 회원 정보에 등록하신 이메일 주소로 비밀 번호를 보내드립니다. 등록 시 입력한 이메일 주소가 잘못돼있다면 비밀 번호를 받아보실 수 없습니다. 비밀번호를 받지 못하셨거나 이메일 주소를 변경해야 할 필요가 있을 경우에는 관리자에게 메일을 보내주세요:

source: description_mail_setup
hr: Mail postavke portala.
hy: Պորտալի փոստի կառավարում:
ka: პორტალის ელ–ფოსტის პარამეტრები.
ko: 이곳에서는 플론의 구성을 변경할 수 있습니다.

source: description_member_folder
hr: Mapa sadrži predmete u vlasništvu korisnika/korisnice ${member}
hy: Անդամների թղթապանակ
ka: სათაო გვერდის არე შეიცავს ${member} წევრის მიერ შექმნილ და შეგროვილ ელემენტებს

source: description_member_listing
hr: Lista vidljivih korisnika.
hy: Տեսանելի անդամների ցուցակը
ka: ხილულ წევრთა სია.
ko: 정보 공개를 허용한 회원 목록

source: description_member_search
hr: Ova tražilica omogućuje pronalaženje korisnika definiranjem jednog ili više kriterija za pretragu.
hy: Այս ձևը թույլ է տալիս անդամներ փնտրել ընտրված պայմանների հիման վրա:
ka: ძიების ეს ფორმა საშუალებას მოგცემთ იპოვნოთ პორტალის წევრები ერთი ან რამდენიმე კრიტერიუმის საშუალებით.
ko: 복수의 검색 기준으로 원하는 회원을 찾아볼 수 있는 검색 양식입니다.

source: description_my_preferences
hr: Vaše osobne postavke.
hy: Ձեր անձնական նախընտրությունները:
ka: თქვენი პირადი პარამეტრები.
ko: 개인 설정

source: description_newbie_pointers
hr: Možete otići u dio ${your_folder} i dodati sadržaj, ili želite ${set_up_your_preferences} .
hy: Ցանկության դեպքում, տեղափոխվեք ${your_folder} բովանդակություն ավելացնելու համար կամ ${set_up_your_preferences}:
ka: შესაძლოა გსურთ გადახვიდეთ დასტაში – ${your_folder} სადაც შეგიძლიათ შექმნათ ელემენტები ან ${set_up_your_preferences} .
ko: 개인 폴더인 ${your_folder} 로 가셔서 컨텐트를 추가하거나 ${set_up_your_preferences} 로 가셔서 개인정보를 수정할 수 있습니다.

source: description_newbie_pointers_preferences_link
hr: podesiti Vaše postavke
hy: ձևավորեք Ձեր նախընտրությունները
ka: მიუთითეთ საკუთარი პარამეტრები
ko: 개인 정보 설정

source: description_newbie_pointers_yourfolder_link
hr: Vaša mapa
hy: Ձեր թղթապանակը
ka: თქვენი დასტა
ko: 내 폴더

source: description_no_account
hr: Ako nemate korisnički račun, posjetite ${registration_form} kako biste postali korisnik.
hy: Եթե Դուք չունեք հաշիվ այս համակարգում, օգտագործեք ${registration_form} անդամ դառնալու համար:
ka: თუ თქვენ არა გაქვთ საკუთარი ანგარიში და გსურთ გაწევრიანება გადადით აქ –${registration_form}.
ko: 회원이 아니시면 ${registration_form} 을 클릭해 회원등록을 해주세요.

source: description_no_account_registration_linktext
hr: obrazac za registraciju
hy: գրանցման ձև
ka: სარეგისტრაციო ფორმა
ko: 회원 등록 양식

source: description_no_comparison_support
hr: Ovaj objekt ne daje mogućnost usporedbe.
hy: Այս նյութը օժտված չէ համեմատության հնարավորությունով:
ka: ეს ობიექტი არ უზრუნველყოფს შედარებას.
ko: 이 객체는 비교 기능을 지원하지 않습니다.

source: description_no_items_in_folder
hr: Trenutno nema predmeta u ovoj mapi.
hy: Այս թղթապանակը դատարկ է:
ka: ამჟამად მოცემულ დასტაში არცერთი ელემენტი არ არის.
ko: 이 폴더는 비어 있습니다.

source: description_no_privileges
hr: Nemate privilegiju za pregled ove stranice. Ako mislite da je ova poruka pogrešna molimo Vas da pošaljete email na
hy: Ձեզ չի թույլատրվում ծանոթանալ այս էջին: Եթե Դուք կարծում եք, որ այս հաղորդագրությունը սխալմամբ է ստացվել, խնդրվում է տեղեկացնել.
ka: თქვენ არ გაქვთ ამ გვერდის ნახვის უფლება. თუ თვლით, რომ მოცემული შეტყობინება თქვენთვის არაა განკუთვნილი – მოგვწერეთ
ko: Plone is Copyright ⓒ 2000-${current_year} by ${limi}, ${runyaga}, ${blacktar}.

source: description_no_results_found
hr: Nema pronađenih rezultata.
hy: Արդյունք գտնված չէ:
ka: ძიება უშედეგოდ დასრულდა.
ko: 검색된 결과가 없습니다.

source: description_no_visible_items_add_paste
hr: Ova mapa nema vidljivih predmeta. Za dodavanje sadržaja pritisnite gumb 'dodaj', ili zalijepite sadržaj s druge lokacije.
hy: Այս թղթապանակը չունի տեսանելի նյութեր: Նյութ ավելացնելու համար, սեղմեք 'ավելացնել նոր նյութ' կոճակը, կամ պատճենեք նյութ ուրիշ տարածքից:
ka: ამ დასტაში ხილული ელემენტები არააა. დასამატებლად დაწკაპეთ ღილაკი "ახალი ელემენტის დამატება", ან გადმოწერეთ სხვა დასტის შიგთავსი.
ko: 이 폴더에는 공개된 항목이 없습니다. 컨텐트 추가 시에는 '새로 만들기' 버튼을 클릭해 새로운 컨텐트를 작성하거나 이미 완성된 다른 곳의 컨텐트를 가지고 오시면 됩니다.

source: description_not_logged_in_username_incorrect
hr: Trenutno niste prijavljeni. Vaše korisničko ime i/ili zaporka su možda netočni.
hy: Դուք համակարգի մեջ չեք: Ստուգեք Ձեր անունը և գաղտնաբառը:
ka: არ შემოსულხართ. თქვენი მონაწილის სახელი და/ან პაროლი შესაძლოა არასწორია.
ko: 오른쪽 위에 있는 도구 모음이 달라졌지요? 개인 설정에 필요한 도구들이 보일 겁니다. 로그인 중에는 이 도구 모음을 통해 개인 설정 및 개인 폴더 내용을 변경할 수 있습니다.

source: description_plone_setup
hr: Portal - opće postavke.
hy: Ամբողջ պորտալի ձևավորումը:
ka: აქ მიეთითება პორტალის პარამეტრები.
ko: 이곳에서는 플론의 구성을 변경할 수 있습니다.

source: description_publishing_process
hr: Stanje predmeta (tkođer poznato kao stanje recenzije) određuje tko može vidjeti taj predmet. <strong>Privatne</strong> predmete mogu vidjeti samo vlasnici i administratori. Samo su <strong>objavljeni</strong> predmeti dostupni svim posjetiteljima. Kako bi predmet bio objavljen mora ga pregledati recenzent. <br/> Još jedan način na koji možete kontrolirati vidljivost predmeta je pomoću <strong>datuma početka</strong> . Predmet nije dostupan javnosti prije tog datuma, <em>čak ako je i <strong>objavljen</strong></em> .
hy: Նյութի կարգավիճակը (նույնպես կոչվում է վերանայման կարգավիճակ) որոշում է, թե ով իրավունք ունի այն տեսնելու: Մասնավոր նյութերը տեսանելի են միայն իրենց տիրոջը և կայքի ղեկավարներին: Միայն հրապարակված նյութերն են հասանելի անդամների ընդհանուր բազմությանը և անանուն այցելուներին: Նյութը հրապարակված լինելու համար, այն պետք է վերանայվի կայքի վերանայողների կողմից: Նյութը վերանայման դնելու համար հարկավոր է դիմել: Նյութի տեսանելիությունը կարգավորելու եղանակներից մեկն է նյութի ուժի մեջ մտնելու ամսաթիվը: Նյութը հասարակության համար անհասանելի է մինչև իր ուժի մեջ մտնելու ամսաթիվը, նույնիսկ եթե այն հրապարակված կարգավիճակում է գտնվում:
ka: ელემენტის სტატუსი (ასევე – ჩვენების სტატუსი) განსაზღვრავს ვის შეუძლია მისი დანახვა. <strong>დამალული</strong> ელემენტი ხილულია მხოლოდ მისი მფლობელისა და საიტის ხელმძღვანელობისთვის. მხოლოდ <strong>გამოქვეყნებული</strong> ელემენტებია ხილული ყველა წევრისა და ანონიმური სტუმრისთვის. ელემენტის გამოსაქვეყნებლად იგი საიტის ერთმა რეცენზენტმა უნდა განიხილოს. შეგიძლიათ რეცენზენტთან ელემენტის განხილვის მოთხოვნის გაგზავნა <strong>სარეცენზიოდ გადაცემა</strong> საშუალებით. <br /> ელემენტის ხილულობის კონტროლირების სხვა შესაძლებლობაა <strong>ძალაში შესვლის თარიღი</strong>. ელემენტი არ იქნება საზოგადოდ ხილული ძალაში შესვლამდე, <em>მაშინაც კი თუ მისის სტატუსი - <strong>გამოქვეყნებულია</strong></em> .
ko: 항목 상태(또는 리뷰 상태)를 지정해서 그 항목의 공개/비공개 여부를 결정하세요. <b>비공개</b>를 선택하시면 해당 항목의 소유자와 사이트 관리자만 볼 수 있습니다. <b>일반 공개</b>를 선택해야 일반 회원이나 손님이 볼 수 있습니다. 어떤 항목을 일반에게 공개하려면 사이트 리뷰 담당자의 리뷰 과정을 거쳐야 합니다. <b>리뷰 요청</b> 기능을 사용해 리뷰 담당자에게 리뷰를 요청하세요. 특정 일시에 항목을 공개하고 싶으면 <b>공개 일시</b>를 지정해주세요. 이 경우, 공개 일시 이전에는 해당 항목이 <b>일반 공개</b> 상태라 할 지라도 일반 회원이나 손님이 볼 수 없습니다.

source: description_recently_published
hr: Svi objavljeni predmeti, prvo najnoviji.
hy: Բոլոր հրապարակված նյութերը:
ka: ყველა გამოქვეყნებული ელემენტი, უახლესები ზემოთ.
ko: 작성하신 코멘트가 보여지는 모습입니다.

source: description_rename_item
hr: Svaki predmet ima naziv i naslov, te ih možete mijenjati unošenjem novih detalja dolje.
hy: Ամեն մի նյութ ունի անուն և վերնագիր, որոնց փոփոխման համար կարելի է օգտագործել ստորին ձևը:
ka: ელემენტის სახელისა და სათაურის გადასარქმევად ქვემოთ ახალი მონაცემები მიუთითეთ.
ko: 항목의 이름을 바꾸려면 새 이름을 입력하세요.

source: description_roles_management
hr: Uloge su skup privilegija. Najučestalija uloga je članska uloga, koja je bilo koji korisnik portala. Možete definirati dodatne uloge ukoliko želite kreirati nove posebne privilegije, koje ćete kombinirati za stvaranje nove grupe.
hy: Դերերը թույլատվությունների հավաքածուներ են: Ամենասովորական դերը Անդամ դերն է: Դուք կարող եք սահամանել լրացուցիչ դերեր: Սովորաբար դա նոր խմբի ստեղծման հետ է կապված:
ka: როლები - ეს უფლებების ნაკრებია. ყველაზე ხშირად გამოყენებადი როლი წევრობაა, რომელიც პორტალის ყველა წევრს ენიჭება. შეგიძლიათ განსაზღვროთ დამატებითი როლები, მაგრამ ჩვეულებრივ ეს დაგჭირდებათ ახალი დისკრეტული უფლებების ნაკრების შესაქმნელად, რომელსაც ჯგუფის ჩამოყალიბებისთვის გამოიყენებთ.
ko: 항목의 이름을 바꾸려면 새 이름을 입력하세요.

source: description_roles_zmi
hr: Ako želite dodati novu ulogu morate koristiti Zope Management sučelje, jer se dodavanje uloga smatra razvojnim poslom.
hy: Նոր դեր ավելացնելու համար հարկավոր է օգտվելZope կառավարման համակարգից:
ka: თუ ამჟამად გსურთ როლის დამატება აუცილებელია გამოიყენოთ Zope Management Interface, რადგან როლების დამატება დაპროგრამებად ითვლება.
ko: ${here}에 처음 로그인하셨습니다.

source: description_search_string
hr: Traži izraz:
hy: Փնտրման պայման
ka: საძიებო კონტექსტი:
ko: 정보 공개를 허용한 회원 목록

source: description_search_usersandgroups
hr: Traži korisnike i grupe koje želite locirati (prazna pretraga pronalazi sve rezultate). Odaberite one koje želite dodati.
hy: Փնտրեք Ձեր ցանկացած օգտվողներին և խմբերին (դատարկ փնտրման դաշտի դեպքում, կստանաք բոլորին):
ka: მოძებნეთ მომხმარებლები ან ჯგუფები (უპარამეტრო ძიება გიჩვენებთ ყველას) და აირჩიეთ ისინი რომელთა დამატება გნებავთ.
ko: 사이트에 오류가 발생해 요청하신 작업을 수행하지 못했습니다. 오류 내용:

source: description_select_workflow
hr: Select the type of workflow you want for each different content type.
hy: Ընտրեք աշխատանքային կարգ ամեն նյութատեսակի համար:
ka: მიუთითეთ საქმეთწარმოების თქვენთვის სასურველი ტიპი ყოველი ტიპის ობიექტისთვის.
ko: 파일의 정보를 다음 양식에 입력하고 '찾아보기' 버튼으로 해당 파일을 찾은 다음 '저장' 버튼을 누르세요.

source: description_send_page_to
hr: Unesite e-mail adresu.
hy: Լրացրեք Ձեր ընկերոջ անունը:
ka: მიუთითეთ თქვენი მეგობრის ელ–ფოსტა წერილის გასაგზავნად.
ko: 페이지를 보내줄 분의 이메일 주소를 입력하세요.

source: description_sent_password
hr: <p> Zaporka je poslana.<br/> Ubrzo bi trebala stići u Vaš poštanski sandučić. </p>
hy: Ձեր գաղտնաբառը ուղարկված է: Այն շուտով ստացված կլինի:
ka: <p> თქვენი პაროლი გამოგზავნილია. <br/> წერილი პაროლით თქვენს ფოსტაში წესით მყისიერად უნდა გამოჩნდეს.
ko: 다음 양식에 ID를 입력하고 <b>비밀번호 전송</b>을 클릭하시면 회원 정보에 등록하신 이메일 주소로 비밀 번호를 보내드립니다. 등록 시 입력한 이메일 주소가 잘못돼있다면 비밀 번호를 받아보실 수 없습니다. 비밀번호를 받지 못하셨거나 이메일 주소를 변경해야 할 필요가 있을 경우에는 관리자에게 메일을 보내주세요:

source: description_share_folders_items_current_shares
hr: Možete dijeliti prava za mape (uključujući sadržaj) i pojedine predmete. Ovi korisnici imaju privilegije ovdje:
hy: Գոյություն ունի տվյալ նյութի կամ ամբողջ թղթապանակի բաժանորդ դառնալու իրավունք: Այս թղթապանակի բաժանորդները.
ka: შეგიძლიათ გაზიარების უფლების მინიჭება როგორც დასტებისთვის (მათი შიგთავსის ჩათვლით), ისე ცალკეული ელემენტებისთვის. ასეთ მონაწილეებს აქ შემდეგი უპირატესობები აქვთ:
ko: 이 폴더에 대한 지역 역할을 부여받은 사용자는 다음과 같습니다:

source: description_sharing_item
hr: Dijeljenje je jednostavan način na koji možete drugima dozvoliti pristup kako bi surađivali s Vama prilikom stvaranja Vašeg sadržaja. Za dijeljenje ovog predmeta potrebno je potražiti ime ili email osobe u formi, te joj dodjeliti odgovarajuću ulogu.
hy: Այլ օգտվողներին Ձեր նյութը խմբագրելու և համագործակցելու հնարավորություն տալու համար, կարելի է դարձնել իրենց այս նյութի բաժանորդ: Այդ նպատակով, փնտրեք այդ օգտվողին տրված ձևի միջոցով և տրամադրեք իրեն համապատասխան դեր: Սովորաբար այդ օգտվողին տրվում է Ղեկավարի դերը (Manager), պարգևելով իրեն ամբողջական իրավունքներ:
ka: გაზიარების უფლება მარტივი საშუალებაა სხვა მონაწილეებს მიეცეთ თქვენს დოკუმენტებთან ერთობლივი მუშაობის საშუალება. ელემენტის საზიაროდ გამოყენებისთვის მოძებნეთ მონაწილე სახელისა და ელ–ფოსტით ქვემოთმოყვანილი ფორმის საშუალებით და მიანიჭეთ შესაბამისი როლი. ყველაზე ხშირად გამოყენებადია მონაწილესთვის მენეჯერის როლის მინიჭება, რაც მას ელემენტზე და მის შინაარსზე სრული კონტროლის შესაძლებლობას აძლევს.
ko: 이 폴더는 비어 있습니다.

source: description_sign_in
hr: Za ulazak u ovaj dio morate se prijaviti koristeći korisničko ime i zaporku.
hy: Կայքի այս տարածքը մուտք գործելու համար, հարկավոր է մտնել համակարգի մեջ, օգտագործելով Ձեր անունը և գաղտնաբառը:
ka: საიტის ამ ნაწილში დაშვების უფლებისთვის მასში უნდა შეხვიდეთ საკუთარი მონაწილის სახელისა და პაროლის საშუალებით.
ko: 사용자 ID와 비밀번호로 로그인하셔야 볼 수 있는 내용입니다.

source: description_signin_fail_cookies
hr: You are not currently signed in because you are not accepting cookies. Please make sure that your browser is configured to ${link} .
hy: Այս պահին Դուք համակարգի մեջ չեք, որովհետև Ձեր բրաուզերը կուկիներ չի ընդունում: Ստուգեք, որ բրաուզերի ձևավորումը թույլ է տալիս ${link} :
ka: ამჟამად სისტემაში ვერ შეხვედით რადგან აკრძალული გაქვთ ბმულები. გთხოვთ გადაამოწმოთ, რათა თქვენს ბროუზერში დაშვებული იყოს ${link} .
ko: 로그인이 되지 않습니다. 사용자 ID나 비밀번호가 올바르지 않을 수 있으니 다시 확인하세요. 또, 사용 중인 웹브라우져가 쿠키를 허용하는 지 여부도 확인해보세요. 그래도 로그인이 안되면 '비밀번호 분실신고' 링크를 이용해 분실 신고를 하거나 담당자에게 이메일을 보내 도움을 요청하시기 바랍니다:

source: description_signin_fail_cookies_link
hr: accept cookies
hy: ընդունել HTTP կուկիներ
ka: ბმულების მიღება
ko: 로그인이 되지 않습니다. 사용자 ID나 비밀번호가 올바르지 않을 수 있으니 다시 확인하세요. 또, 사용 중인 웹브라우져가 쿠키를 허용하는 지 여부도 확인해보세요. 그래도 로그인이 안되면 '비밀번호 분실신고' 링크를 이용해 분실 신고를 하거나 담당자에게 이메일을 보내 도움을 요청하시기 바랍니다:

source: description_site_error
hr: This site encountered an error trying to fulfill your request. The errors were:
hy: Ձեր պահանջը կատարելուց, այս կայքը սխալների հանդիպեց: Սխալները հետևյալն էին.
ka: თქვენი მოთხოვნის შესრულებისას საიტზე შემდეგი შეცდომებია:
ko: 사이트에 오류가 발생해 요청하신 작업을 수행하지 못했습니다. 오류 내용:

source: description_site_error_does_not_exist
hr: The item you requested does not exist on this server or cannot be served.
hy: Ձեր պահանջած նյութը գոյություն չունի սերվերի վրա, և մատուցված լինել չի կարող:
ka: თქვენი მოთხოვნილი ელემენტის მოცემულ სერვერზე არ არსებობს ან მისი მომსახურება შეუძლებელია.
ko: 요청하신 항목은 존재하지 않거나 일반에게 공개되지 않는 컨텐트입니다.

source: description_site_error_double_check_or_search
hr: Please double check the web address or use the search function on this page to find what you are looking for.
hy: Խնդրում ենք ստուգել ինտերնետային հասցեն կամ փնտրում կատարել, Ձեր պահանջածը գտնելու նպատակով:
ka: გთხოვთ ყურადღებით გადაამოწმოთ ვებ–მისამართი ან გამოიყენოთ ძიება საიტზე საჭირო ელემენტის მოსაძებნად.
ko: 웹 주소를 다시 확인하시거나 검색 기능을 사용해 원하는 페이지를 찾아보시기 바랍니다.

source: description_site_error_mail_admin
hr: If you know you have the correct web address but are encountering an error, please send a mail to the administrator of this site.
hy: Եթե համոզված եք, որ ինտերնետային հասցեն ճշգրիտ է, բայց դժվարությունների եք հանդիպում, խնդրում ենք` էլ. փոստով դիմեք այս կայքի ղեկավարությանը:
ka: თუ დარწმუნებული ხართ თქვენი მითითებული მისამართის სისწორეში და მაინც შეცდომა ხდება, მიმართეთ ამ საიტის ადმინისტრატორს.
ko: 정확한 주소를 입력했는데도 오류가 발생하는 경우라면 사이트 관리자에게 메일을 주시기 바랍니다.

source: description_site_error_thank_you
hr: Hvala.
hy: Շնորհակալություն:
ka: გმადლობთ.
ko: 감사합니다.

source: description_skin_setup
hr: Postavke koje imaju utjecaj na izgled portala i upotrebu predloška (template).
hy: Այստեղից Դուք կարող եք կառավարել Պլոնի աշխատանքը և ձևավորումը:
ka: პარამეტრები, რომლებიც საიტის დიზაინსა და შაბლონების სახეს განაპირობებენ.
ko: 이곳에서는 플론의 구성을 변경할 수 있습니다.

source: description_still_failure
hr: If you are still reaching this page after correctly configuring your browser, here are some possible reasons:
hy: Եթե Դուք ստացել եք այս էջը նույնիսկ Ձեր բրաուզերը ձևավորելուց հետո, ահա մի քանի հնարավոր պատճառ.
ka: თუ ბროუზერის გამართვის შემდეგ კვლავ ხედავთ ამ გვერდს, მიზეზები შესაძლოა იყოს შემდეგი:
ko: 로그인이 되지 않습니다. 사용자 ID나 비밀번호가 올바르지 않을 수 있으니 다시 확인하세요. 또, 사용 중인 웹브라우져가 쿠키를 허용하는 지 여부도 확인해보세요. 그래도 로그인이 안되면 '비밀번호 분실신고' 링크를 이용해 분실 신고를 하거나 담당자에게 이메일을 보내 도움을 요청하시기 바랍니다:

source: description_still_failure_reason1
hr: You may be running web filtering software that disables cookies. If so, you will need to configure the software so that it enables you to accept cookies from ${url}
ka: შესაძლოა იყენებთ ვებ–ფილტრაციის პროგრამას რომელიც ბმულებს კრძალავს. ამ შემთხვევაში აუცილებელია ისე გამართოთ პროგრამა რათა მან შეძლოს ბმულების მიღება მისამართიდან ${url}
ko: 로그인이 되지 않습니다. 사용자 ID나 비밀번호가 올바르지 않을 수 있으니 다시 확인하세요. 또, 사용 중인 웹브라우져가 쿠키를 허용하는 지 여부도 확인해보세요. 그래도 로그인이 안되면 '비밀번호 분실신고' 링크를 이용해 분실 신고를 하거나 담당자에게 이메일을 보내 도움을 요청하시기 바랍니다:

source: description_still_failure_reason2
hr: Your computer may be behind a firewall or proxy server that prevents cookies from being sent to or from your browser. If so, you will need to ask your systems administrator if the problem can be fixed.
hy: Ձեր համակարգիչը գտնվում է պաշտպանության վայրում (firewall), կամ օգտվում է proxy serverծառայությունից, որը ընդդիմանում է կուկիների թափանցմանը: Դիմեք Ձեր Սիստեմային Ադմինիստրատորին:
ka: შესაძლოა თქვენი კომპიუტერის უკან ბრანდმაუერი ან პროქსი–სერვერია, რაც თქვენს ბროუზერს არა აძლევს შესაძლებლობას მიიღოს და დაუშვას ბმულები. ამ შემთხვევაში გაიკითხეთ სისტემურ ადმინისტრატორთან თუ როგორ შეიძლება მოცემული პრობლემის გადაჭრა.
ko: 로그인이 되지 않습니다. 사용자 ID나 비밀번호가 올바르지 않을 수 있으니 다시 확인하세요. 또, 사용 중인 웹브라우져가 쿠키를 허용하는 지 여부도 확인해보세요. 그래도 로그인이 안되면 '비밀번호 분실신고' 링크를 이용해 분실 신고를 하거나 담당자에게 이메일을 보내 도움을 요청하시기 바랍니다:

source: description_syndication_disabled
hr: Administrator je isključio syndication.
hy: Սինդիկացիան անջատված է կայքի ադմինիստրատորի կողմից:
ka: სინდიკაცია აკრძალულია საიტის ადმინისტრატორის მიერ.
ko: 사이트 관리자가 제휴(syndication) 기능을 꺼놓았습니다.

source: description_syndication_properties
hr: Syndication enables you to syndicate this folder so it can be synchronized from other web sites.
hy: Սինդիկացիան թույլ է տալիս առանձնացնել այս թղթապանակը, հնարավորություն տալով այն սինխրոնիզացնելու ուրիշ ինտերնետային կայքերի հետ:
ka: სინდიკაცია ამ დასტის იმგვარად სინდიცირების საშუალებას გაძლევთ, რათა იგი სინქრონიზდეს სხვა ვებ–საიტებიდან.
ko: 제휴 기능(syndication)을 사용하면 이 폴더의 내용을 다른 웹사이트의 특정 위치에 그대로 반영할 수 있습니다.

source: description_syndication_setup
hr: Here you configure some of the settings that affect sitewide default syndication.
hy: Սինդիկացիայի ձևավորման վայր:
ka: აქ თქვენ ცვლით ზოგიერთ პარამეტრს, რომლებიც გავლენას ახდენენ სინდიკაციაზე მთელი პორტალის ფარგლებში.
ko: 사이트 관리자가 제휴(syndication) 기능을 꺼놓았습니다.
