Repository: 25th-floor/plone.app.locales
Catalog: locales-future/*/LC_MESSAGES/plone.po
Languages: it

source: A page in the site.
it: Una pagina del sito

source: A short summary
it: Un breve riassunto

source: Action
it: Azione

source: Actions
it: Azioni

source: Add comment
it: Aggiungi un commento

source: Advanced Search&hellip;
it: Ricerca avanzata&hellip;

source: Allows tiles which support Edge Side Includes (ESI) to be rendered as ESI links instead of invoked directly.
it: Consenti che i titoli che supportano Edge Side Includes (ESI) vengano mostrati come collegamenti ESI invece che essere invocati direttamente

source: Alternative text
it: Testo alternativo

source: An integer value that specifies the number of folder levels below the site root that must be exceeded before the navigation tree will display. 0 means that the navigation tree should be displayed everywhere including pages in the root of the site. 1 means the tree only shows up inside folders located in the root and downwards, never showing at the top level.
it: Un valore intero che specifica il numero di livelli di cartelle sotto la radice del sito che devono essere superati prima di mostrare l'albero di navigatione. 0 significa che l'albero di navigazione verrà mostrato ovunque incluso nelle pagine della radice del sito. 1 significa che l'albero verrà mostrato solo dalle cartelle figlie della radice in poi, non verrà mai mostrato al livello superiore.

source: Author
it: Autore

source: Author information
it: Informazioni sull'autore

source: Available Listing Views
it: Viste ad elenco disponibili

source: Category
it: Categorie

source: Content
it: Contenuto

source: Content of the object
it: Contenuto dell'oggetto

source: Contributors: ${name}
it: Contributori: ${name}

source: Cookie authentication is disabled. Login portlet not available.
it: Il cookie di autenticazione è disabilitato. La portlet di login non è disponibile

source: Cookies are not enabled. You must enable cookies before you can log in.
it: I cookies non sono abilitati. Devi abilitare i cookie per poter accedere

source: Could not upload the file
it: Impossibile caricare il file

source: Default value
it: Valore predefinito

source: Define the search terms for the items you want to list by choosing what to match on. The list of results will be dynamically updated
it: Specifica i termini di ricerca degli elementi che vuoi mostrare selezionando su cosa controllare. La lista dei risultati verrà aggiornata dinamicamente.

source: Display mode
it: Modalità di visualizzazione

source: Distributed under the ${license}.
it: Distribuito sotto la ${license}

source: Document Actions
it: Azioni sulle Pagine

source: Enable Edge Side Includes
it: Abilita Edge Side Includes

source: Favorite
it: Preferiti

source: Field widget
it: Widget del campo

source: Filed under:
it: Archiviato sotto:

source: Forgot your password?
it: Hai dimenticato la tua password?

source: GNU GPL license
it: Licenza GNU GPL

source: Go to next item
it: Vai al nuovo elemento

source: Go to previous item
it: Vai al elemento precedente

source: How many folders should be included before the navigation tree stops. 0 means no limit. 1 only includes the root folder.
it: Quante cartelle devono essere include prima che l'albero di navigazione si interrompa. 0 significa nessun limite. 1 include solo la cartella radice.

source: Id of the proxied content.
it: Id del contenuto remoto.

source: If selected, the navigation tree will only show the current folder and its children at all times.
it: Se selezionato, l'albero di navigazione mostrerà solo la cartella corrente e gli elementi figli.

source: If you are certain this user has abandoned the object, you may ${unlock_button} the object. You will then be able to edit it.
it: Se si è sicuri che l'utente ha abbandonato l'oggetto, è possibile ${unlock_button} l'oggetto. Sarà così possibile modificare l'oggetto.

source: Image Id
it: Id dell'immagine

source: Images repository path
it: Percorso del archivio delle immagini

source: Include top node
it: Includi nodo primario

source: Label
it: Etichetta

source: Layout of the object
it: Layout dell'oggetto

source: Listing views
it: Viste ad elenco

source: Listing views available for the content listing tile
it: Viste ad elenco disponibili

source: Log in to add comments
it: Effettuare il login per aggiungere commenti

source: Login Name
it: Nome utente

source: Modified
it: Modificato

source: More&hellip;
it: Altro&hellip;

source: Name
it: Nome

source: Name of the viewlet manager.
it: Nome del viewlet manager.

source: Navigation tree depth
it: Profondità dell'albero di navigazione

source: New user?
it: Nuovo utente?

source: Next month
it: Mese successivo

source: Next: ${itemtitle}
it: Successivo: ${itemtitle}

source: No file
it: Nessun file

source: Not allowed to upload a file of this type to this folder
it: Non è permesso caricare un file di questo tipo in questa cartella

source: Only show the contents of the current folder.
it: Mostra solo i contenuti della cartella corrente.

source: Personal tools
it: Strumenti personali

source: Please upload a file
it: Caricare un file

source: Plone Foundation
it: Fondazione Plone

source: Plone<sup>&reg;</sup> and the Plone logo are registered trademarks of the ${plonefoundation}.
it: Plone<sup>&reg;</sup> e il logo di Plone sono marchi registrati della ${plonefoundation}.

source: Posted by
it: Creato da

source: Powered by Plone &amp; Python
it: Realizzato con Plone &amp; Python

source: Previous month
it: Mese precedente

source: Read More&hellip;
it: Altr&hellip;

source: Read only
it: Sola lettura

source: Related content
it: Elementi correlati

source: Reply
it: Rispondi

source: Root node
it: Nodo primario

source: Search Site
it: Cerca nel sito

source: Search terms
it: Cerca i termini

source: Search this site
it: Cerca in questo sito

source: Sections
it: Sezioni

source: Settings
it: Impostazioni

source: Skip to content.
it: Salta al contenuto.

source: Skip to navigation
it: Salta alla navigazione

source: Start level
it: Livello iniziale

source: The ${plonecms} is ${copyright} 2000-${current_year} by the ${plonefoundation} and friends.
it: Il ${plonecms} è ${copyright} 2000-${current_year} della ${plonefoundation} e dei suoi amici.

source: The layout in html
it: Il layout in html

source: The relative path to the folder containing the images available to select in the image tile, starting from the root of the site.
it: Il percorso relativo alla cartella contenente le immagini disponibili da selezionare per il riquadro immagine, partendo dalla radice del sito.

source: The title of the navigation tree.
it: Titolo dell'albero di navigazione

source: The widget id
it: L'id del widget

source: There are currently no items in this folder.
it: Al momento non ci sono elementi in questa cartella.

source: This item was locked by ${author} ${time} ago.
it: L'elemento è stato bloccato da ${author} ${time} fa

source: This site was built using the Plone Open Source CMS/WCM.
it: Questo sito è stato realizzato con il CMS/WCM Open Source Plone.

source: Title of the portlet. If omitted, the title of the feed will be used.
it: Titolo della portlet. Se ommesso, verrà usato il titolo del feed.

source: Type
it: Tipo

source: Upload files
it: Carica dei files

source: Views
it: Viste

source: Weight
it: Peso

source: Whether or not to show the top, or 'root', node in the navigation tree. This is affected by the 'Start level' setting.
it: Quando mostrare il nodo primario, o 'radice', nell'albero di navigazione. Questo è influenzato dall'impostazione 'Livello iniziale'.

source: You are here:
it: Tu sei qui:

source: You can add a comment by filling out the form below. Plain text formatting.
it: Si può aggiungere un commento compilando il form sottostante. La formattazione è in testo semplice.

source: You do not have permission to upload files in this folder
it: Non hai il permesso di caricare file in questa cartella

source: You may search for and choose a folder to act as the root of the navigation tree. Leave blank to use the Plone site root.
it: Si può cercare e selezionare una cartella che faccia da radice dell'albero di navigazione. Lasciare vuoto per utilizzare la radice del sito Plone.

source: Youtube URL
it: URL su Youtube

source: expired
it: scaduto

source: images
it: immagini

source: only in current section
it: solo nella sezione corrente

source: select an image...
it: seleziona un'immagine...
