Repository: 25th-floor/plone.app.locales
Catalog: i18n/kupu/kupupox-*.po
Languages: hu

source: Add column
hu: Oszlop hozzáadása

source: Add row
hu: Sor hozzáadása

source: Add table
hu: Táblázat hozzáadása

source: Browser not supported!
hu: Ez a böngésző nem támogatott!

source: Can only preview web urls
hu: Csak web URL-ek előnézete

source: Cleaning up HTML...
hu: HTML kód tisztítása folyamatban...

source: Cleanup done, sending document to server
hu: Tisztítás kész, dokument küldése a szerverre

source: Color chosen
hu: Kiválasztott szín

source: Copy
hu: Másolás

source: Copying from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
hu: JavaScriptből történő másolás az Ön Mozilla böngészőjében biztonsági beállítások miatt le van tiltva. További információért kérjük olvassa el ezt az oldalt: http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Could not set status bar message, check your browser's security settings.
hu: Nem lehetett beállítani üzenetet az állapotjelző sorban. Kérjük, ellenőrizze böngészője biztonsági beállításait.

source: Couldn't set design mode. Kupu will not work on this browser.
hu: Nem lehetett beállítani a 'design' üzemmódot. A kupu vizuális szerkesztő nem fog működni ezzel a böngészővel.

source: Create image
hu: Kép létrehozása

source: Create link
hu: Link létrehozása

source: Cut
hu: Kivágás

source: Cutting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
hu: JavaScriptből történő másolás az Ön Mozilla böngészőjében biztonsági beállítások miatt le van tiltva. További információért kérjük olvassa el ezt az oldalt: http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Delete Table
hu: Táblázat törlése

source: Delete column
hu: Oszlop törlése

source: Delete link
hu: Link törlése

source: Delete row
hu: Sor törlése

source: Discard changes? If you click OK, any changes you have made will be lost.
hu: Változtatások elvetése? Ha megnyomja a 'Rendben' gombot, akkor szerkesztései el fognak veszni.

source: Document saved
hu: Dokumentum elmentve

source: Editor initialized
hu: Szerkesztő inicializálva

source: Editor not initialized yet!
hu: A szerkesztő még nem került inicializálásra!

source: End node offset detected in a node without children!
hu: Angol nyelvű hibaüzenet: End node offset detected in a node without children!

source: End offset out of range!
hu: Angol nyelvű hibaüzenet: End offset out of range!

source: Error loading data, status ${status}
hu: Hiba az adat betöltése közben. Állapot: ${status}

source: Error loading translation (status ${status} ), falling back to english
hu: Hiba a fordítás betöltése közben (állapot: ${status}). Visszaállva angol nyelvre.

source: Error saving document
hu: Hiba történt a dokumentum mentése közben.

source: Error saving your data. Response status: ${status}. Check your server log for more information.
hu: Hiba történt adatai mentése közben. Válaszkód: ${status}. További információért vizsgálja meg szervere naplófájljait.

source: Invalid table size
hu: Érvénytelen táblázatméret

source: No destination URL available!
hu: Nem elérhető semmilyen cél URL!

source: No element found in the config island!
hu: Nincs semmilyen elem a config island-ban!

source: No head in document!
hu: Nincs head a dokumentumban!

source: No parentcolumn found!
hu: Nincs szülőoszlop!

source: No row to delete
hu: Nincs törölhető sor

source: Not inside a definition list element!
hu: Nem definíciós listán belül található!

source: Not inside a row!
hu: Nem soron belül található!

source: Not inside a table!
hu: Nem táblázaton belül található!

source: Not inside link
hu: Nem linken belül található!

source: Offset out of document range
hu: Angol nyelvű hibaüzenet: Offset out of document range

source: Paste
hu: Beillesztés

source: Pasting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
hu: JavaScriptből történő beillesztés az Ön Mozilla böngészőjében biztonsági beállítások miatt le van tiltva. További információért kérjük olvassa el ezt az oldalt: http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Please wait while saving document...
hu: Kérjük, várjon amíg a dokumentum mentése zajlik...

source: Properties modified
hu: Tulajdonságok módosítva

source: Request sent to server
hu: Kérelem elküldve a szervernek

source: Right click to copy link
hu: Jobbkattintás a link másolásához

source: Selection not inside the node!
hu: A kiválasztott elem nincs node-on belül!

source: Sending request to server
hu: Kérelem küldése a szervernek

source: Source edit tool initialized
hu: Forráskódszerkesztő inicializálva

source: Start node offset detected in a node without children!
hu: Angol nyelvű hibaüzenet: Start node offset detected in a node without children!

source: Start offset out of range!
hu: Angol nyelvű hibaüzenet: Start offset out of range!

source: Starting HTML cleanup
hu: HTML tisztítás indítása

source: There was a problem initializing the drawers. Most likely the XSLT or XML files aren't available. If this is not the Kupu demo version, check your files or the service that provide them (error: ${error}).
hu: Probléma lépett fel a fiókok inicializálásánál. Valószínűleg az XSLT vagy XML fájlok nem állnak rendeklezésre. Ha ez nem egy Kupu demó verzió, akkor ellenőrizze a fájlokat vagy a szolgáltatást, ahonnan származnak a fájlok (hibaüzenet: ${error}).

source: There were no errors.
hu: Nem fordultak elő hibák.

source: This feature requires pop-ups to be enabled on your browser!
hu: A funkció eléréséhez engedélyeznie kell a felugró ablakokat böngészőjében!

source: Unsupported browser!
hu: Nem támogatott böngésző!

source: View source
hu: Forráskód megtekintése

source: You are leaving the editor. Do you want to save your changes?
hu: Elhagyni készül a szerkesztőt. Szeretné elmenteni változtatásait?

source: click to fold
hu: kattintson a behajtáshoz

source: click to unfold
hu: kattintson a kihajtáshoz

source: exception ${message} while registering an event handler for element ${element}, event ${event}, method ${method}
hu: ${message} kivétel történt, miközben event hadler regisztrálása történt a következőekhez: ${element}, event ${event}, method ${method}
